{
  "madnessUnderTheIce": {
    "title": "Madness Under the Ice",
    "body": "<div class='iceAndDeath'><p>“That seething, half-luminous cloud-background held ineffable suggestions of a vague, ethereal beyondness far more than terrestrially spatial; and gave appalling reminders of the utter remoteness, separateness, desolation, and aeon-long death of this untrodden and unfathomed austral world.”</p><p class='right basic'>– H. P. Lovecraft, At the Mountains of Madness</p></div>"
  },
  "prologue": {
    "title": "Prologue",
    "body": "<div class='iceAndDeath'><p>“I am forced into speech because men of science have refused to follow my advice without knowing why. It is altogether against my will that I tell my reasons for opposing this contemplated invasion of the antarctic—with its vast fossil-hunt and its wholesale boring and melting of the ancient ice-cap—and I am the more reluctant because my warning may be in vain. Doubt of the real facts, as I must reveal them, is inevitable; yet if I suppressed what will seem extravagant and incredible there would be nothing left.”</p><p class='right basic'>– H. P. Lovecraft, At the Mountains of Madness</p></div>"
  },
  "prologue1": {
    "title": "Prologue",
    "body": "<div class='iceAndDeath'><p><b>Prologue 1:</b> “You understand now, yes? Why this expedition must be stopped?” Professor William Dyer sits across from you at his office desk. A wealth of academic papers and scientific journals lies sprawled between you, including Dyer’s own lengthy account of his journey to the Antarctic. Up until the publication of this revised report—the alleged “truth”—the university’s last expedition to Antarctica yielded very little in the way of scientific discoveries.</p><p>At Dyer’s request, you’d read through this new report of what really happened beyond those “Mountains of Madness,” as he had dubbed them. You scarcely would have believed any of it were it not for the bevy of photographs and drawings that came along with it: evidence of mangled, dissected bodies; of perplexing five-pointed snow graves; of strange specimens found half-buried in the ice; and, finally, aerial shots of the jagged black peaks described in Dyer’s tale.</p><p>Dyer has called on you to help convince his colleagues to abandon their planned follow-up expedition. His student, Danforth—the only other member of the expedition to reach the alien stone-city described in Dyer’s report—paces back and forth by the entrance to Dyer’s office, muttering nonsensically to himself while you consider their strange tale.</p><p>You’re still unsure what to make of all this. On the one hand, Dyer’s concern seems genuine, and his account is filled with such detail and specificity that you find it difficult to doubt its authenticity. And yet, there’s no way it could all be true. An ancient city in the ice, built by primordial beings? So-called “Elder Things”? How could such things be real? Danforth mumbles something about a nameless black pit as you place Dyer’s report back on his desk. The professor gazes at you with sleepless, bloodshot eyes. “Well?” Dyer asks. “Will you help us stop this madness? Will you make them see reason?”</p><ul><li>“I believe you…but if what you say is true, should we not investigate these findings further?” Proceed to _Prologue 2_.</li><li>“I’m sorry, but this seems too wild to be true.” Skip to _Prologue 3_.</li></ul></div>"
  },
  "prologue2": {
    "title": "Prologue",
    "body": "<div class='iceAndDeath'><p><b>Prologue 2:</b> Dyer lets out an anxious breath and relents. “I suppose I might have said the same thing, once. But now, after what I’ve seen…” A shudder courses through the man’s aging body. “You are venturing somewhere humanity does not belong. I am starting to believe that scholars such as ourselves can only continue to probe the depths of science for so long before we are laid low by what we find.”</p><p>“Or by what finds us,” Danforth chimes from behind.</p><p>Dyer glances at his student, studying his expression, then turns his attention back to you. “If you go on this journey with Dr. Kensler, the lot of you may not ever return. Will you not reconsider?”</p><p>You explain that while there is surely significant danger in your expedition, Dr. Amy Kensler—the scientist leading this new trek to Antarctica—has taken precautions to ensure it does not meet the same end as Dyer’s. More importantly, it is the only way to understand the threats they encountered, and the only way to prepare if such threats are unearthed by other, less cautious scientists.</p><p>“Yes, I… I confess I had that same worry,” he replies. “We are unlikely to convince the greater scientific community, I’m afraid. Perhaps it would be better to… to return, and learn more about what we saw…”</p><p>Danforth nods. “I agree. How do we know what we saw is anything more than the overactive imaginings of two explorers with a queer fascination for the bizarre and macabre? Of Arthur Gordon Pym’s ill-fated journeys?”</p><p>Dyer’s eyes narrow at his student. The knowledge reflected in his dark eyes chills you to your core. “You say such things, and yet, I daresay you did not see what I saw.”</p><p>The student scoffs. “You are not the one who glimpsed that mirage at the edge of the mountainside—”</p><p>“I am not referring to the ‘mirage,’ Danforth; I am referring to what I saw in you,” Dyer retorts. “The things you said on that aeroplane, the look on your face…I’ll never forget.” Silence pervades the room as Danforth returns to his corner to languish in his own doubt.</p><p>Dyer pleads with you. “Whatever the case may be, is there nothing I can say to deter you?” You ponder for a brief moment, then shake your head. There is too much at stake—especially if Dyer’s account turns out to be the truth.</p><p>“All right, then,” Dyer concludes with a sigh. “Since you lot have no clue what you are getting into, I suppose we have no choice but to come, too. You can tell Dr. Kensler that she wins. We will be ready to leave within the week.”</p><p>You shake his hand and make for the door. “I hope, for all our sakes, that Danforth is right,” he adds before you are out of earshot.</p><p class='right basic'>In your Campaign Log, record <i>the investigators convinced Dyer to allow the expedition</i>.</p><p class='basic right'>Add 1 {'{'}cultist{'}'} token to the chaos bag for the remainder of the campaign.</p><p class='basic right'>Skip to _Prologue 4_.</div>"
  },
  "prologue3": {
    "title": "Prologue",
    "body": "<div class='iceAndDeath'><p><b>Prologue 3:</b> Dyer’s jaw clenches and his cheeks redden. For a moment he looks as though he is about to slam his fist on the desk between the two of you, but after a moment of consideration, he takes a deep breath and shakes his head. “I suppose to any reasonable person it should seem that way. Perhaps my faith in the scientific community was misplaced. Of course Dr. Kensler would not believe me, not even with all this evidence.” He shoves several of the photographs on his desk aside in frustration.</p><p>You explain that Dr. Amy Kensler—the scientist leading this new trek to Antarctica—is motivated by genuine academic curiosity, rather than greed or glory.</p><p>“It matters not,” Dyer remarks bitterly. “Even so, she seeks more evidence of my findings, despite my warnings. And so the cycle continues. Perhaps science itself is naught but folly. We are but silly little mice under glass, seeking escape for our own sake, with little understanding of what lies beyond our cage.”</p><p>Danforth approaches, eyes fixed on the photographs scattered across Dyer’s desk. “Perhaps what we saw is nothing more than the overactive imaginings of two explorers with a queer fascination for the bizarre and macabre. Of Arthur Gordon Pym’s ill-fated journeys.”</p><p>Dyer’s eyes narrow at his student. The knowledge reflected in his dark eyes chills you to your core. “You say such things, and yet, I daresay you did not see what I saw.”</p><p>The student scoffs. “You are not the one who glimpsed that mirage at the edge of the mountainside—”</p><p>“I am not referring to the ‘mirage,’ Danforth; I am referring to what I saw in you,” Dyer retorts. “The things you said on that aeroplane, the look on your face…I’ll never forget.” Silence pervades the room as Danforth returns to his corner to languish in his own doubt.</p><p>Dyer pleads with you. “Whatever the case may be, is there nothing I can say to deter you?” You explain that the only way you could possibly believe his story is if you saw it with your own two eyes.</p><p>“Very well, then.” Dyer rises to his feet. “Since you lot have no clue what you’re getting into, I suppose we have no choice but to come, too. You can tell Dr. Kensler that she wins. We’ll be ready to leave within the week.”</p><p>You nod and make for the door. “I hope, for all our sakes, that Danforth is right,” he adds before you are out of earshot.</p><p class='basic right'>In your Campaign Log, record <i>the investigators did not believe Dyer’s report</i>.</p><p class='basic right'>Add 1 {'{'}tablet{'}'} token to the chaos bag for the remainder of the campaign.</p></div>"
  },
  "prologue4": {
    "title": "Prologue 4",
    "body": "<p><b>Prologue 4:</b> You peer up at the overcast sky, hoping it does not forebode things to come. Only a sliver of sunlight peeks through the clouds. You shudder and pull your coat closed over your shoulders, then continue onward to the edge of the Boston Harbor dock.</p><p class='basic'>Gather the nine story assets from the Expedition Team encounter set, shuffle them, and choose one of them at random. The chosen character was killed in the plane crash. In the Expedition Team section of the Campaign Log, cross off their name. Record in the Campaign Log <i>(character’s name) was killed in the plane crash.</i></p><p class='basic'>Find and read the passage in the next column that corresponds to the character killed in the plane crash. Then, proceed to _Setup_.</p>"
  },
  "amyKensler": "<p>Standing in front of the plankway leading up to the deck of the Theodosia is Dr. Amy Kensler. A professor of Biology at Miskatonic University, the no-nonsense scientist has been a fixture of the university’s Sciences department for over a decade. Without so much as peering up from her clipboard, she crosses of your name as you approach. “Good of you to make it on time. Mr. Ellsworth here will take your luggage aboard.</p>",
  "roaldEllsworth": "<p>“Oh, I will, will I?” the man standing next to her replies with a chuckle. He offers you his hand in introduction, and you shake it. “Roald Ellsworth, at your service.”</p><p>By way of introduction, Dr. Kensler explains, “Mr. Ellsworth has been on over a dozen expeditions and comes highly recommended. I’m sure his expertise will be invaluable in the weeks to come.”</p><p>Ellsworth rolls his eyes. “His expertise, yes…and his willingness to be used as manual labor!” he adds with a chuckle as he hefts your luggage and takes it up the plankway.</p><p>“Come on, Ellsworth!” shouts another voice from inside the ship. A gruff- looking man with a thick brown beard emerges, motioning for Ellsworth to hurry. “We got a ton ‘o work to get done before we embark!”</p><p>“A little busy, Cookie,” Ellsworth shouts back in reply. Then he turns back to you and remarks over his shoulder: “Do not mind him. Cookie is a bit of an intense fellow, but he is all right.”</p>",
  "jamesFredericks": "<p>“The name’s Fredericks,” the gruff man barks back. “James Fredericks. I swear, sometimes I think I’m the only one here who’s ready for this damned trip,” he mutters angrily. “An’ didn’t anyone ever tell yeh it’s bad luck to name a ship after someone who died at sea?”</p><p>Another voice calls down from the deck of the ship: “Cookie, if you could be so kind as to lower your voice, some of us are trying to work up here.” The man responds with a grunt and ducks back inside the ship, rolling his eyes. You crane your head upwards and see a young woman leaning over the railing of the ship’s deck, her long brown hair tied in a thick ponytail that dangles around her neck. “Hey! You made it,” she calls out to you. “Dr. Kensler was pretty excited that you’re coming along. Looking forward to working with you.”</p>",
  "takadaHiroko": "<p>Without looking up from her clipboard, Dr. Kensler mumbles. “Ms. Takada Hiroko is our aeroplane mechanic. As with the previous expedition, we will be constructing our planes onsite. No need to worry—she may be one of the youngest in her field, but she knows what she is doing.”</p>",
  "averyClaypool": "<p>More of the crew begin to arrive, one by one. The first is a man in his 30s with a wispy blonde beard and bright green eyes. “Mr. Avery Claypool,” Dr. Kensler introduces you to the man, and the two of you shake hands. “Mr. Claypool is an…associate…of Mr. Ellsworth’s. He will be serving as our guide in the Antarctic.”</p><p>“Weather permitting,” Claypool jokes. “Honestly, we will be lucky if we can even get off the ice shelf.”</p><p>“I am confident with your skills we will make it as far as Dyer and Lake did.”</p><p>“That is what I am afraid of,” Claypool mutters, walking briskly past Kensler and up the plankway. On his way up, he passes Ellsworth, and the two freeze, locking eyes. You could swear that the temperature lowers several degrees as the two brush by one another without a single word.</p><p>“They are usually on…better terms,” Dr. Kensler says under her breath, “but recently fell into some issue or another. They had better learn to live with their differences. They will be unable to avoid one another for quite some time, after all.” You watch as Claypool’s gaze wanders back to Ellsworth for just a fraction of a second before he turns away angrily and enters the ship.</p><p>The next to arrive is a woman with warm brown skin and weary eyes. Along with her luggage, she carries a rather large, bright-red medical kit emblazoned with a white cross. She extends her hand, and you cannot help but notice the nervous tremble in Dr. Kensler’s hand as she shakes it. “Thank you for joining us on this voyage, Mala.”</p><p>“Oh, Amy. Somebody has to keep you alive,” she replies. There is a moment of awkward silence as Dr. Kensler glances up at the woman, then down at her feet, her cheeks tinged red. “Right. Well, then,” she remarks, and continues up the walkway.</p>",
  "malaSinha": "<p>Dr. Kensler clears her throat once she is out of earshot. “Dr. Mala Sinha is our physician,” she explains. “It took some convincing to get her to join us, so try not to abuse her expertise with inconsequential problems. Frostbite will be a very real concern, as will gangrene and hypothermia. Try to stay on her good side.” You’re unsure if Dr. Kensler is joking.</p><p>A man’s voice pierces the sudden silence, along with the clamor of a dog barking. “Anyu! Dammit, Anyu, don’t run off like that!” he shouts.</p><p>“That will be Mr. Ashevak,” Dr. Kensler says, scratching off another name from her list. Moments later, you watch as a large gray-furred dog bounds toward you, its tongue hanging out of its mouth in excitement. You lean over and pet the dog, running your hand along her thick, long fur. The man finally catches up to the dog, huffing with effort. “Anyu… Come on, I thought I… trained you better than this,” he says, catching his breath.</p>",
  "eliyahAshevak": "<p>“Eliyah Ashevak is our dog handler,” Dr. Kensler interjects, “He is in charge of taking care of the 44 sledge dogs we are bringing along with us, not to mention their feeding and training.</p><p>“Anyu here makes 45,” he corrects her before turning to shake your hand. “Also, we’ll be holed up in this ship for a while, so let’s drop the formalities. Just ‘Eliyah’ is fine.”</p>",
  "williamDyer": "<p>As the man and his enormous dog board the ship, you ask Dr. Kensler if she received the letter you sent regarding Professor Dyer’s concerns. “I am well aware of his report,” Dr. Kensler replies, “but as I have told him time and time again, I have no intention of ceasing or postponing this expedition—” Just then, footsteps approach behind you, interrupting your conversation. “—speak of the devil,” Dr. Kensler mutters, looking up from her clipboard. You turn to find none other than Professor William Dyer and his student Danforth, each toting several bags of luggage. “I’m glad you finally decided to join us, William.”</p><p> “Amy,” he acknowledges. “I am not here because I believe in your mission statement. I am here to make sure you and your companions do not get themselves killed. You have no idea what you are walking into.”</p><p>“Then you will have ample enough opportunity to educate us along the way.” She turns to address young Danforth, who is staring up at the tanker ship with a pained expression. “Danforth, I hope you understand that you are under no obligation to come along on this expedition. After everything you went through…” she trails off, her eyebrows raised in worry atypical of her usual cold demeanor.</p><p>“I appreciate your concern, Dr. Kensler, but I am looking forward to the opportunity to return to Antarctica. I want…need…to be there again.”</p><p>She follows his gaze to the Theodosia, which bobs steadily up and down on the choppy Atlantic waters. “Very well. We are still working to get all of our equipment aboard. Mr. Ellsworth can help you find your rooms.” You nod and begin boarding, along with the remaining crew and the rest of the expedition team—mostly students of the university, along with several unaffiliated explorers and several researchers in a variety of fields. Once more you spy the scant sliver of sunlight above before it is smothered by gray clouds.</p>",
  "checkpoint1": {
    "theDisappearance1": {
      "title": "Checkpoint I: The Disappearance",
      "body": "<div class='checkpoint'><p><b>The Disappearance 1:</b> Your sleep is anything but pleasant. The maddening cold bites at your flesh and the ever-howling wind plays tricks on your mind, conjuring images of misshapen inky forms bursting out of the ground and rending your party whole.</p><p>Just as you are finally beginning to leave such horrid thoughts behind, your rest is shattered by a startled cry. You awaken to find your camp in shambles, and several of your companions missing. To your dismay, footsteps lead away from the relative safety of your camp and into the frozen wilds beyond.</p><p class='basic'>Find and gather the story assets corresponding to the surviving members of the Expedition Team. Shuffle them and randomly select a number of them equal to your camp’s shelter value. Those characters are safe.</p><p class='basic'> If every surviving member of the Expedition Team is safe, proceed to _The Disappearance 2_.</p><p class='basic'>The rest of the expedition team went missing in the night. In the Expedition Team section of the Campaign Log, write “MIA” next to the name of each character who went missing.</p><p class='basic'>The investigators must decide (choose one):</p><ul><li><i>They’re on their own.</i> You will skip the next part of the scenario. Proceed to _The Disappearance 2_.</li><li><i>Go after the missing team members.</i> You will play the next part of the scenario. Skip to _The Disappearance 3_.</li></ul></div>"
    },
    "theDisappearance2": {
      "title": "Checkpoint I: The Disappearance",
      "body": "<div class='checkpoint'><p><b>The Disappearance 2:</b> You spend the next day resting and preparing for the next leg of your journey…</p><ul><li>Skip _Ice and Death, Part II_ in its entirety.</li><li>The missing team members surely could not have survived the night. In the “Expedition Team” section of the Campaign Log, cross off the name of each character who is marked as “MIA.”</li><li>Proceed immediately to _Checkpoint II: The Attack._</li></ul></div>"
    },
    "theDisappearance3": {
      "title": "Checkpoint I: The Disappearance",
      "body": "<div class='checkpoint'><p><b>The Disappearance 3:</b> You’ve decided to go after your missing team members…</p><ul><li>Proceed to _Ice and Death, Part II._</li></ul></div>"
    }
  },
  "checkpoint2": {
    "theAttack1": {
      "title": "Checkpoint II: The Attack",
      "body": "<div class='checkpoint'><p><b>The Attack 1:</b> You barely have time to rest before the sound of something erupting out of the ground nearby shakes you to your core. Massive tremors follow, sending cracks through the ice all around you. Then, that noise—that insidious piping—Tekeli-li! Tekeli-li!</p><p>Whatever those creatures you encountered earlier were, you are sure they came from under the ice, breaking or seeping through to reach the surface. They must somehow live deep under the glacial crust of Antarctica. These quakes can only mean one thing.</p><p>Your imagination stirs with visions of these monsters bursting forth all around you, creeping into your eyes and mouth, controlling you. It is clear you aren’t safe here any longer.</p><p class='basic'>The investigators must decide (choose one):</p><ul><li>Run for your lives! You will skip the next part of the scenario. Proceed to _The Attack 2_.</li><li>Stand and fight! You will play the next part of the scenario. Skip to _The Attack 3_.</li></ul></div>"
    },
    "theAttack2": {
      "title": "Checkpoint II: The Attack",
      "body": "<div class='checkpoint'><p>_The Attack 2:_ You hastily grab what you can and flee the camp. You don’t stop running until you’ve put many miles between you and the pursuing creatures. By the time you’re able to set up camp again, it is past midday, and the team is utterly exhausted. Your new camp is makeshift and haphazard…but it will have to do.</p><ul><li>Skip _Ice and Death, Part III_ in its entirety.</li><li>In your Campaign Log, record <i>the team fled to the mountains.</i></li><li>Clean up the game. You will not return to this scenario for the remainder of the campaign.</li><li>Proceed to _Interlude I: Restful Night._</li></ul></div>"
    },
    "theAttack3": {
      "title": "Checkpoint II: The Attack",
      "body": "<div class='checkpoint'><p>_The Attack 3_: You’ve decided to fight off the attacking creatures…</p><ul><li>Proceed to _Ice and Death, Part III._</li><ul>"
    }
  },
  "interlude1": {
    "xp": {
      "cookiesAdvice": "Cookie's Advice"
    },
    "restfulNight1": {
      "title": "Interlude I: Restful Night",
      "body": "<p>_Restful Night 1_: Safe at last, you and the remaining members of the expedition take stock of your situation. You have lost several members of the team, but your numbers remain strong. Part of you knows that staying any longer would prove foolish or deadly. But a great many questions crowd your thoughts, demanding answers despite your worries. What were those uncanny, phantasmal creatures? What happened here after Dyer’s expedition left the icy wastes behind?</p><p>You and the others discuss the situation at length and consider various plans. Some believe in the total abandonment of the expedition. But to return empty-handed now would prove disastrous for the university, frustrate the scientific community, and possibly cost the remaining crew their careers. After all, very few believed Dyer’s outlandish claims—who would believe this?</p><p>In the end, you decide to press onward. Another flight is out of the question, of course. That thing in the sky must still be out there. It was a miracle you survived one aeroplane crash, let alone two. No, there’s only one way to reach the site described in Dyer’s report now: you must travel on foot.</p><p>The decision made, you retire to get what meager rest you can before the grueling trek ahead.</p><p class='basic'>You only have enough time to check on a few team members (regardless of whether they are alive or crossed out). One at a time, choose and read three of the sections below (four instead if the team fled to the mountains). If the game effect of the chosen section cannot be performed, it does not count toward this total and you may choose a new section instead. Once you have read the appropriate number of sections, proceed to _Restful Night 2_.</p>"
    },
    "restfulNight2": {
      "title": "Interlude I: Restful Night",
      "body": "<p>_Restful Night 2_: Silence falls over the camp as, one by one, the team falls into deep slumber. You try your damnedest to get some rest yourself, but every time you close your eyes, the image of those phantasmal creatures comes seeping behind your eyelids, and you shoot awake. You wonder morbidly if death is the only way you will ever rest on this journey.</p><p class='basic'>Check the “Expedition Team” section of the Campaign Log.</p><ul><li class='{restfulNight3Status}'>If there are three or more names crossed out, proceed to _Restful Night 3_.</li><li class='{forbiddenPeaksStatus}'>Otherwise, skip to _Scenario II: To the Forbidden Peaks_</li></ul>"
    },
    "restfulNight3": {
      "title": "Interlude I: Restful Night",
      "body": "<p>_Restful Night 3_: You awaken with a start and immediately reach for a weapon to defend yourself. The sound that pierced through your dreams and shook you back into reality was not one any earthly creature could make, and yet, when you awaken, nothing is out of place. In fact…</p><p>You rise to your feet, shocked, and examine your surroundings. Your makeshift camp was protected from the harsh elements, but still deep in the Antarctic wilderness. And yet, you find yourself indoors, in a hall you cannot place despite a strange familiarity. You brush aside some of the snow that still lingers on the ground around your sleeping bag, noting a tiled floor that wasn’t there before. A dream?</p><p>As you doubt the truth of this mysterious place, the walls and the tiled floor shimmer and fade. You are left back in the freezing cold of your camp, surrounded by your companions—except the door leading out of that hall still remains. Thick gray mist swirls around you, guiding you onward.</p><p>This is no natural refraction of light. Something supernatural is at work here. The thick miasma that churns around your camp is not unlike the substance that makes up the nightmarish creatures you encountered after your plane crashed. Do you really want to know what it wants you to see?</p><p class='basic'>The investigators must decide (choose one):</p><ul><li>*Open the door and venture into the mirage*. Proceed to _Scenario ???: Fatal Mirage._</li><li>*Ignore the door and allow it to vanish*. Proceed to _Scenario II: To the Forbidden Peaks_. (*You will get this chance again later.*)</li></ul>"
    },
    "williamDyerIsAlive": "<p>_If William Dyer is alive:_</p><p>The professor jumps as you approach, startled by your sudden presence. “Oh! My apologies. I thought—I thought perhaps you were…” he trails off, but he doesn’t need to finish his sentence. You know exactly how he feels. “I am a man of science, as you know. And as a man of science, I find myself struggling to…to come to terms with what we have seen thus far.” You nod and ask Dyer to explain his current working theory. “Well,” he begins, “these spectral creatures, they seem to possess some kind of ethereal physiology, very unlike the Elder Things that Lake and his team discovered and dissected the last time I was here. Those creatures might have been of alien origin, but they were…like us, in more ways than one. Flesh and organs, you see. But these…” he ponders in silence for some time. “And yet, I cannot help but wonder what the connection between the two might be?”</p><p class='basic'>Speaking with Professor Dyer helps you to see reason within this madness. Any one investigator may choose and remove up to five Tekeli-li! weaknesses from their deck (*shuffling them with the remainder of the Tekeli-li encounter set*).</p>",
    "williamDyerIsCrossedOut": "<p>_If William Dyer is crossed out:_</p><p>You take a moment to pore through some of the professor’s old sketches, which he brought with him in the event they might prove useful. As you suspected, none of the creatures he depicted look anything like the things you saw. But just as you are about to give up, you find several sketches of the city he claims to have found beyond the dark, jagged mountains. These depict an enormous archway emblazoned with five glyphs surrounded by a five-pointed star. Below the archway—or perhaps behind it—looms something grotesque. The lines of the sketch disintegrate into a tangle of light strokes and splotches of ink you can scarcely describe. Several more creatures with barrel-shaped bodies and starfish-like heads—the alien “Elder Things” Dyer described in his report—flank the archway, looking on reverently, their wing-like appendages spread forth in reverence. You wish you could ask Dyer himself what this may mean, but sadly, it’s too late for that. You collect his sketches and bring them with you, hoping they might come in handy later.</p><p class='basic'>Any one investigator may add the Dyer’s Sketches story event to their deck. This card can be found in the Memorials of the Lost encounter set. It does not count toward that investigator’s deck size.</p>",
    "danforthIsAlive": "<p>_If Danforth is alive:_</p><p> Danforth mutters to himself over and over as you enter his tent: “‘…There seemed now to be no longer any room for hope…and I could perceive…in the countenances of my companions…that they had made up their minds to perish…’” The cadence of his voice suggests he is reciting something by memory rather than speaking his thoughts aloud. It’s only after you loudly clear your throat that he seems to notice your presence. His eyes are wide and unblinking. “Now you understand,” he says under his breath. “You have seen what I have seen.” You nod. There can be no doubt any longer. Whatever Danforth saw when he and the professor escaped their ill-fated journey is the same entity that smote your aircraft to the ground. “It knows we are here,” he says gloomily. “It sees us.”</p><p class='basic'>Listening to Danforth gives you further insight into the madness of this place. Any one investigator may begin _Scenario II: To the Forbidden Peaks_ with two additional cards drawn in their opening hand.</p>",
    "danforthIsCrossedOut": "<p><b>If Danforth is crossed out:</b></p><p>You decide to seek wisdom in Danforth’s belongings, hoping he kept a journal or some evidence from his prior expedition with Dyer. What you find instead is a treasure trove of fiction both macabre and speculative, including a well-worn copy of the works of Edgar Allan Poe. Its pages are punctuated by many makeshift tabs, and its margins inscribed with many notes and jottings—some relevant, others whose true meaning eludes you. You’re not sure why Danforth thought there was any reason to bring such a collection of tales, most especially one so beloved to him. You open it to one of the tabbed pages and read: “He could not be prevailed upon to touch it or go near it, shuddering when we attempted to force him, and shrieking out, ‘Tekeli-li!’” In the margins, Danforth has scribbled: “What could force one out of such paroxysm? How can I leave this dreadful feeling behind?”</p><p class='basic'>Any one investigator may add the Collected Works of Poe story asset to their deck. This card can be found in the Memorials of the Lost encounter set. It does not count toward that investigator’s deck size.</p>",
    "kenslerIsAlive": "<p>_If Dr. Amy Kensler is alive:_</p><p> The leader of the expedition gives you little heed as you enter her tent. Her eyes are instead glued to the microscope in front of her. She appears to be studying a glob of inky, multicolored ichor in a small petri dish. She must have recovered some of that gunk earlier. You ask if she thinks it’s safe to be studying it so closely. “Of course not,” she responds in dry monotone. “But sometimes, scientific progress requires an element of…jeopardy.” It’s true, in a way—you’re only here at all because the team decided to put themselves at risk in order to confirm the truth behind Dyer’s report. You ask Dr. Kensler what she has discovered. “Frustratingly little. Physiologically speaking, this substance is unlike anything I’ve ever seen. I’m…not even completely sure it is a liquid. It seems to possess qualities of all three states of matter.” She finally sets the microscope aside, covers the petri dish, and meets your gaze. “It would be fascinating, were it not trying to kill us.”</p><p class='basic'>Dr. Kensler’s research allows you to view the situation with greater clarity. In your Campaign Log, record Dr. Kensler is sharing her research with you.</p>",
    "kenslerIsCrossedOut": "<p>_If Dr. Amy Kensler is crossed out:_</p><p>You survey the research notes left behind by the leader of this doomed expedition. Surely, if anyone could make some sense out of what you’ve seen so far, it would be Dr. Kensler. Perhaps she knew more about these creatures than she let on. You scour her tent and filter through her belongings until you come across a thick journal filled with meticulous notes regarding the journey to Antarctica and the first couple days you spent unloading supplies and setting up camp. From there, the notes become less detailed and more jumbled. Her recounting of the days leading up to the plane crash is less a well-kept diary and more a delirious tangent. She wrote of walls dripping with black miasma, an endless void beneath the ice, something evil and alien that dwelled at the core beyond the gateway—and then, nothing.</p><p>Dr. Kensler had not been one to recount dreams or author works of fiction. Something had rattled her. Something had made her see the things of which she wrote. But how? And when? You sit and continue her documentation with your own record of events, hoping grimly that if you don’t make it off this continent alive, someone will read this and know what transpired here…</p><p class='basic'>Any one investigator may add the Kensler’s Log story asset to their deck. This card can be found in the Memorials of the Lost encounter set. It does not count toward that investigator’s deck size.</p>",
    "sinhaIsAlive": "<p>_If Dr. Mala Sinha is alive:_</p><p>Dr. Sinha gives you a hard glare as you approach. “If you tell me that you are ‘too cold to sleep,’ so help me…” she begins, but sighs as you shake your head. “Sorry. I know, I know. Show me your wounds, then. Let me do my job.” She pulls out her medical kit and motions for you to sit on the bedroll nearby. “No signs of frostbite, hypothermia, or gangrene, that is good…” In silence, she studies the bruises and surface injuries you sustained from the crash. Finally, she clicks her tongue and shakes her head. “Uncanny,” she murmurs under her breath. You give her an inquiring stare. “Two aeroplanes,” she explains, “over a dozen of us spread between the two, and yet we sustained more injuries from the journey across the ice shelf than we did in the crash. Except for…” she trails off into harsh silence. As she dresses your wounds, you think about the meaning behind her words, the truth that she doesn’t want to say out loud. Was the entity that forced your plane to the ground really trying to kill you? Or was it simply guiding you? And if so, to what?</p><p class='basic'>Dr. Sinha’s expertise allows you to recover from your injuries. Any one investigator may either heal 1 physical trauma or erase 1 damage from a partner asset recorded in the Campaign Log.<p>",
    "sinhaIsCrossedOut": "<p>_If Dr. Mala Sinha is crossed out:_</p><p>You’re not sure what exactly compelled you to seek out Dr. Sinha’s tent, but now that you’re here, you know you won’t find any answers among her belongings. Still, perhaps you can salvage some use out of her old medical kits and cold-weather gear. As you stuff her medical supplies into one of her backpacks, a shiver crawls up your back. You tell yourself it is out of necessity, but helping yourself to the belongings of the dead still weighs heavily on your conscience. You heft the backpack straps onto your shoulders and turn to leave Dr. Sinha’s tent, hoping to put this grim business out of mind. The quiet clatter of something falling out of the backpack’s front pocket catches your attention. You search around your feet for the object and find a small leather wallet containing only a hairpin, a picture of Dr. Sinha with what you can only assume to be her family, and a ticket stub for a show at the Riverview Theatre. Without truly thinking why, you pocket it. If it was important enough for her to keep, it must hold some sentiment.</p><p class='basic'>Any one investigator may add the Sinha’s Medical Kit story asset to their deck. This card can be found in the Memorials of the Lost encounter set. It does not count toward that investigator’s deck size.</p>",
    "cookieIsAlive": "<p>_If James “Cookie” Fredericks is alive:_</p><p>Cookie stares into the campfire as you approach, clearly in a world of his own. His distant eyes reflect the dim, flickering firelight. Who knows what he really sees within? The moment you begin to speak, he startles out of his reverie. “Ah. S’only you,” he mutters, his voice gravelly. “Siddown. Fire’s not just for me.” You do, taking off your gloves and warming up your hands for a moment before asking Cookie what he thinks of the plan. “What do I think?” He almost laughs. “I think yer deluded, the lot of yeh. But what do I know.” You suspect aloud that he knows a lot more than the others think. “That so?” he asks in grim monotone. “’Bout war, maybe,” he growls. “But maybe that’s what this is after all. Right then. You wanna know what I know? Fine.” You listen intently as Cookie tells you his harrowing tales of the Great War, tales that would surely give you nightmares were you not already in one.</p><p class='basic'>Cookie’s advice helps you prepare for the journey ahead. Any one investigator earns 1 bonus experience.</p>",
    "cookieIsCrossedOut": "<p>_If James “Cookie” Fredericks is crossed out:_</p><p> As you set up camp, one of the other team members approaches holding a satchel of Cookie’s old belongings. “I figure you’re the best person to take these,” the young man says mournfully, handing it to you. You sit by the campfire and examine the items in the satchel one by one. Inside are several of Cookie’s personal effects—a pocketwatch with a cracked face, a matchbook emblazoned with the logo of the Excelsior Hotel, and of course his trusty .32 Colt revolver. It is exceptionally well-maintained, its barrel polished clean and its wooden grip immaculate. Knowing Cookie, it had less to do with his love of the thing and more to do with old habits dying hard. You swing the cylinder out and note that only a few bullets remain. You rotate the cylinder idly and give Cookie a silent promise: Don’t worry. I’ll put these bullets to good use.</p><p class='basic'>Any one investigator may add the Cookie’s Custom .32 story asset to their deck. This card can be found in the Memorials of the Lost encounter set. It does not count toward that investigator’s deck size.</p>",
    "claypoolIsAlive": "<p>_If Avery Claypool is alive:_</p><p> Claypool is examining a map of the Ross Ice Shelf as you approach, tracing his fingers over topographical lines. “We were supposed to have better weather conditions,” he explains as you hunch over next to him. “I don’t know how or why, but something is messing with the weather patterns here. We’re getting hit with storms too sudden even for Antarctica, and the temperature variance is closer to what we would find in winter.” You ask Claypool if there’s anything that can be done to prevent further hardship. “The inclination might be to hunker down,” he replies, “and surely there are some among us who are too exhausted to go on. There are others who feel the opposite: that we should leave immediately and find safety elsewhere. I believe the best course of action is somewhere in between.” He taps the map in front of him again, beckoning you closer. “These storms are hitting fast and hard. We have to find our opening and move out the moment this one lets up,” he explains. You nod in approval.</p><p class='basic'>Claypool’s predictions help you stay safe from the inclement weather. Remove 1 {'{'}frost{'}'} token from the chaos bag.</p>",
    "claypoolIsAliveEllsworth": "<p>_In addition, if Roald Ellsworth is still alive:_</p><p>Curious, you pry a bit, asking Claypool what the deal is between him and Ellsworth. “Huh? Oh, Roald? We—that­ —” he stammers, avoiding your gaze. “He is just so damn stubborn. And hard to read.” You raise an eyebrow. “Okay, it is more than that. He is a loner. By his very nature. Getting close to somebody like that…” he sighs, trying to muster up the words. “…is difficult. For both parties.”</p><p>But worth it, you observe aloud.</p><p>“Yes, I suppose it can be,” he replies with a smile. “Sometimes.”</p>",
    "claypoolIsCrossedOut": "<p>_If Avery Claypool is crossed out:_</p><p> Claypool’s belongings lay scattered about the encampment’s main tent, including a map of the Ross Ice Shelf he’d marked with various annotations you don’t quite understand. A cold wind blows open the flaps of the tent and fills the space with frigid air. You wrap your arms around your chest to keep warm. Without Claypool, you are defenseless against the dangerous weather. Being caught out in a polar storm would be deadly, and he was the only one with the expertise to accurately predict them. You sigh and make to leave, stopping momentarily to glance at the heavy fur coat bundled with the remainder of Claypool’s things. Then you glance down at your own: worn and ragged from your arduous journey. You pick up Claypool’s and leave your old coat behind. Maybe he isn’t leaving you defenseless against the weather, after all.</p><p class='basic'>Any one investigator may add the Claypool’s Furs story asset to their deck. This card can be found in the Memorials of the Lost encounter set. It does not count toward that investigator’s deck size.</p>",
    "ellsworthIsAlive": "<p>_If Roald Ellsworth is alive:_</p><p>Ellsworth throws you a pocket telescope as you meander through the camp, searching for a task. “You look free. Follow me,” he demands. You roll your eyes and follow begrudgingly as he leads you out into the snowy wilds. Over the howling winds, you ask loudly where he is taking you. “Higher,” Ellsworth responds simply. For nearly an hour, you follow him up a treacherous trail through rocky crags to an icy precipice overlooking the ice shelf. Black, jagged mountains loom in the distance, barely visible through the harsh snowfall. “There,” he says, pointing between two of the peaks. “What does that look like, to you?” You raise the telescope up to your eyes, careful not to press the cold glass against your skin lest it freeze there. Magnified by the device’s lens, you can just make out a narrow pass between the peaks. Perhaps this would be the optimal route to take tomorrow? You convey your thoughts to Ellsworth, and he nods along. “I agree. I’ll mark it on our map when we get back to camp.”</p><p class='basic'>Scouting with Ellsworth gives you insight into the journey ahead. In your Campaign Log, record *the investigators scouted the mountain pass*.</p>",
    "ellsworthIsCrossedOut": "<p>_If Roald Ellsworth is crossed out:_</p><p>If you didn’t know any better, you’d assume Ellsworth had been preparing for the apocalypse. Despite his reputation as a light‑footed explorer and expert backpacker, a cursory glance at the belongings he left behind provides a wealth of provisions, supplies, and cold-weather gear. As the team mournfully divides his things so as to put them to good use, you spot an extra pair of water-resistant boots he must have brought along as backup. You don’t know if any of you could truly follow in his footsteps, but at least with these you might be able to walk in his shoes.</p><p class='basic'>Any one investigator may add the Ellsworth’s Boots story asset to their deck. This card can be found in the Memorials of the Lost encounter set. It does not count toward that investigator’s deck size.</p>",
    "takadaIsAlive": "<p>_If Takada Hiroko is alive:_</p><p>Takada has all of your remaining supplies and provisions laid out before her in organized rows. “Before you ask: yes, I am serving as our quartermaster for the time being,” she explains. “We are down two planes and separated from the rest of our crew. We will have to be smart about our supplies if we are to continue this folly.” She spits that last word out like a curse, leaving you to ponder her feelings about the expedition. “Well, come on, don’t just stand there. Help me with this,” she scolds. You nod and get to work.</p><p class='basic'>Takada ensures you are better equipped for the next leg of the journey. Any one investigator may begin Scenario II: To the Forbidden Peaks with 3 additional resources in their resource pool.</p>",
    "takadaIsCrossedOut": "<p>_If Takada Hiroko is crossed out:_</p><p>For somebody who supposedly took pride in her organizational skills, Takada’s mechanical supplies are an absolute mess. If you didn’t know any better, you would think there was no rhyme or reason whatsoever to how she stored her things—but with Takada, you suspect that she had a system of some kind. You spend several minutes poring through her belongings in search of anything that might be of value to the remaining members of the expedition. Without Takada, you won’t be able to put the final aeroplane in flying shape. In fact, you imagine you’ll be forced to leave most of her things behind when you make for the mountains tomorrow. Still, you think you can make use of some of the supplies she had tucked away.</p><p class='basic'>Any one investigator may add the Takada’s Cache story event to their deck. This card can be found in the Memorials of the Lost encounter set. It does not count toward that investigator’s deck size.</p>",
    "ashevakIsAlive": "<p>_If Eliyah Ashevak is alive:_</p><p>You find Eliyah on the outskirts of the camp, tending to the dogs and making sure they are ready for tomorrow’s journey. His trusty companion Anyu is by his side as always. The dog’s tail slaps back and forth rapidly as you approach. “Oh, hey there,” Eliyah says over his shoulder when he realizes Anyu’s spotted you. “Calm down, will you, Anyu?” he scolds playfully, reaching down to ruffle her ears. You ponder aloud if she realizes the danger you’re all in. “Oh, she knows,” Eliyah responds. “She is rather good at making all the troubles of the world fade away. It wouldn’t be the first time.” You wonder with a bit of curiosity what other adventures Eliyah and Anyu might have been on in the past. But before you can ask, a cold flask hits you square in the chest and tumbles into your hands. “Drink,” Eliyah offers. “It’ll warm you up.” He sits down and drinks from a flask of his own, motioning for you to join him. You do, gulping down a large swallow. It burns on its way down. Anyu lies between the two of you, nudging your hand pleadingly. No more words are spoken, but Eliyah is right. For just a moment, everything is okay.</p><p class='basic'>Bonding with Eliyah and Anyu makes things just a little better. Any one investigator may either heal 1 mental trauma or erase 1 horror from a partner asset recorded in the Campaign Log.</p>",
    "ashevakIsCrossedOut": "<p>_If Eliyah Ashevak is crossed out:_</p><p>As you sit at the edge of camp and ponder what fate might have in store for you in the coming days, a gentle nudge stirs you from your thoughts. You turn in shock, prepared to see another one of those horrid creatures emerging from the ice—but it’s only Anyu, Eliyah’s loyal companion. The big gray dog looks up at you with pleading eyes. You shake your head and rise, heavy, to your feet. That’s enough mourning for one night. As you venture back to camp, soft footfalls trail through the snow just behind you. You stop and glance at Anyu. Once again, she looks up to meet your gaze. Is she looking for comfort, or guidance? You kneel and run your gloved fingers through her thick fur, speaking soothingly to reassure the both of you. Yes, Eliyah is gone. No, I don’t know if we are safe, either. Do you want to stick with me? Anyu wags her tail. All right, then.</p><p class='basic'>Any one investigator may add the Anyu story asset to their deck. This card can be found in the Memorials of the Lost encounter set. It does not count toward that investigator’s deck size.</p>"
  },
  "suppliesRecovered": {
    "greenSoapstone": "Green Soapstone",
    "woodenSledge": "Wooden Sledge",
    "dynamite": "Dynamite",
    "miasmicCrystal": "Miasmic Crystal",
    "mineralSpecimen": "Mineral Specimen",
    "smallRadio": "Small Radio",
    "spareParts": "Spare Parts"
  }
}
