{
  "tokens": {
    "easyStandard": {
      "skull": "-1 for each location in play with no encounter card underneath it (max -4).",
      "cultist": "-2. If you fail, add 1 clue from the token pool to your location.",
      "tablet": "-2. If you are in the Hidden Chamber, reveal another token.",
      "elderThing": "-3. If you fail, place 1 doom on the current agenda."
    },
    "hardExpert": {
      "skull": "-1 for each location in play with no encounter card underneath it.",
      "cultist": "-4. If you fail, add 1 clue from the token pool to your location.",
      "tablet": "-3. Reveal another token.",
      "elderThing": "-3. Place 1 doom on the current agenda."
    }
  },
  "xp": {
    "bonus": "Gains insight into the hidden world of the Mythos."
  },
  "intro": {
    "title": "Part IV: Blood on the Altar",
    "body": "<p>When you finally reach Dunwich, you are greeted by Zebulon Whateley and Earl Sawyer, another man from the village who had met with Dr. Armitage during the incident several months ago. “Things ain’t lookin’ too good here,” Earl tells you. “Some folk up and went missin’ a few nights ago. ‘Dem whippoorwills won’ shut up. Dunno what yer doin’ here, but last time you Arkham folk came ‘round it was bad news. Very bad news.” His eyes blink rapidly, and he coughs and looks away.</p><p>“Look, why don’t you rest fer the night an’ look fer whatever it is yer looking fer t’morra,” Zebulon chimes in, putting a wrinkled hand on your shoulder. You begin to protest, but your aching muscles and weary mind won’t allow you to refuse. The elderly man offers to take you in for the night, and drives you to his home at the outskirts of Dunwich village. The town is disheveled and eerie, and you find yourself wishing you hadn’t come here at all. You fall asleep on the ride over and scarcely remember anything else from that night.</p><p>When you awaken, you find that Zebulon’s house is abandoned, and there is no sign of the elderly man, or of Mr. Sawyer. Fearing the worst, you head into the village of Dunwich to investigate, hoping to find answers.</p>"
  },
  "setup": {
    "gatherSets": "Gather all cards from the following encounter sets: Blood on the Altar, Dunwich, Whippoorwills, Nightgaunts, and Ancient Evils. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/blood-on-the-altar.png' /><img src='{setImgPath}/dunwich.png' /><img src='{setImgPath}/whippoorwills.png' /><img src='{setImgPath}/nightgaunts.png' /><img src='{setImgPath}/ancient-evils.png' /></section>",
    "placeLocations": "Put Village Commons into play. Each investigator begins play in the Village Commons.",
    "placeRandomLocations": "Remove one of the two copies of each other location from the game at random. Then, choose one of the six remaining locations at random, and remove it from the game as well. Put the remaining locations into play.",
    "potentialSacrifices": "Check Campaign Log. Gather the cards for each character who “was kidnapped” according to your Campaign Log. Form a facedown pile of “potential sacrifices,” consisting of each of those cards, along with the Zebulon Whateley card and the Earl Sawyer card.",
    "setAside": "Set the following cards aside, out of play: Silas Bishop, The Hidden Chamber, Key to the Chamber, and Powder of Ibn-Ghazi.",
    "delayed": "Check Campaign Log. If *the investigators were delayed on their way to Dunwich*: Add 1 doom to agenda 1a.",
    "seekingVengeance": "Check Campaign Log. If *the O’Bannion gang has a bone to pick with the investigators*: Seeking vengeance, the gang from the Clover Club has followed you to Dunwich. Gather all cards from the Naomi’s Crew encounter set and shuffle them into the encounter deck. This set is indicated by the following icon:<section class='encounter-sets'><img src='{setImgPath}/naomis-crew.png' /></section>",
    "placeUnderneath": "Take the previously set-aside The Hidden Chamber and Key to the Chamber cards, along with the top 3 cards of the encounter deck. Shuffle them and randomly deal 1 card facedown underneath each location in play except Village Commons."
  },
  "hiddenChamber": {
    "title": "The Hidden Chamber",
    "body": "<p class='basic'>This scenario includes a single-sided location (The Hidden Chamber) which has been dealt facedown underneath a random location. The Hidden Chamber only has a revealed side, and has a _Revelation_ effect that puts it into play when drawn.</p><p class='basic'>When put into play, a single-sided location is put into play with its revealed side faceup, because it has no unrevealed side. Otherwise, it functions as a normal location in every other way.</p>"
  },
  "resolutions": {
    "noResolution": {
      "title": "No Resolution",
      "body": "<div class='resolution'><p>_If no resolution was reached (each investigator resigned or was defeated)_: The cries of the whippoorwills fade into the distance, and the town of Dunwich is filled with an eerie silence. All that can be heard is the dry whistle of the chill wind and the slow rustling of dead leaves. There is no sign of the missing townsfolk, nor will there be ever again.</p><ul><li>In your Campaign Log, record that *the ritual was completed*.</li><li>If there were any potential sacrifices remaining at the end of the game, place them underneath the agenda deck.</li><li>In your Campaign Log, under “Sacrificed to Yog‑Sothoth,” record the names of each unique card that is underneath the agenda deck. Each of those cards are removed from all players’ decks and can no longer be included in any players’ decks for the remainder of the campaign.</li><li>If an investigator with The Necronomicon (*Olaus Wormius Translation*) in his or her deck was defeated, in your Campaign Log, record that the Necronomicon was stolen. The Necronomicon (*Olaus Wormius Translation*) must be removed from that investigator’s deck.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display. Each investigator earns 2 bonus experience as he or she gains insight into the hidden world of the Mythos.<ul><li>_Experience_: {xp}</li></ul></li><li>Proceed to _Scenario V: Undimensioned and Unseen._</li></ul></div>"
    },
    "resolution1": {
      "title": "Resolution 1",
      "body": "<div class='resolution'><p>_Resolution 1_: As you land the finishing blow, the creature’s body explodes into hundreds of squirming ropelike appendages, wriggling across the ground and climbing up the walls. You’re so startled that you aren’t fast enough to prevent them from escaping the room. Even so, whatever that creature was, you’re glad it’s now dead.</p><ul><li>In your Campaign Log, record that *the investigators put Silas Bishop out of his misery*.</li><li>In your Campaign Log, under “Sacrificed to Yog‑Sothoth,” record the names of each unique card that is underneath the agenda deck. Each of those cards are removed from all players’ decks and can no longer be included in any players’ decks for the remainder of the campaign.</li><li>If an investigator with The Necronomicon (*Olaus Wormius Translation*) in his or her deck was defeated, in your Campaign Log, record that the Necronomicon was stolen. The Necronomicon (*Olaus Wormius Translation*) must be removed from that investigator’s deck.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display. Each investigator earns 2 bonus experience as he or she gains insight into the hidden world of the Mythos.<ul><li>_Experience_: {xp}</li></ul></li><li>Proceed to _Interlude II: The Survivors_.</li></ul></div>"
    },
    "resolution2": {
      "title": "Resolution 2",
      "body": "<div class='resolution'><p>_Resolution 2_: With the creature that once was Silas lashing out at you from its chains, you have little time to react. Knowing that the Necronomicon might have a spell or incantation that could subdue Silas, you fend off the abomination long enough to find a passage that can help. With no time to spare, you recite the Latin incantation, and find that the words come effortlessly to your tongue, as though recalled from an earlier memory. The creature’s body begins to shrink and melt away as the incantation builds, its cries terrifying and haunting. In the end, all that is left is the disfigured corpse of a man—Silas Bishop. You find a silver pendant emblazoned with an odd constellation tucked into his shirt. You take it with you, hoping to find a use for it.</p><ul><li>In your Campaign Log, record that *the investigators restored Silas Bishop*.</li><li>In your Campaign Log, under “Sacrificed to Yog‑Sothoth,” record the names of each unique card that is underneath the agenda deck. Each of those cards are removed from all players’ decks and can no longer be included in any players’ decks for the remainder of the campaign.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display. Each investigator earns 2 bonus experience as he or she gains insight into the hidden world of the Mythos.<ul><li>_Experience_: {xp}</li></ul></li><li>Proceed to _Interlude II: The Survivors._</li></ul></div>"
    },
    "resolution3": {
      "title": "Resolution 3",
      "body": "<div class='resolution'><p>_Resolution 3_: With the creature that once was Silas lashing out at you from its chains, you have little time to react. Hoping there is something in the chamber you can use to your advantage, you fend off the abomination long enough to find a journal; many of its passages are written in Latin. It appears to be a handwritten excerpt from the Necronomicon, its purpose unknown. With no time to spare, you recite the incantation, stumbling over the words and feeling your throat tighten with each sentence. The creature’s body begins to shrink and melt away as the incantation continues, its cries terrifying and haunting. In the end, all that is left is a pile of wet and sticky ichor, and a rotten stench.</p><ul><li>In your Campaign Log, record that *the investigators banished Silas Bishop*.</li><li>In your Campaign Log, under “Sacrificed to Yog‑Sothoth,” record the names of each unique card that is underneath the agenda deck. Each of those cards are removed from all players’ decks and can no longer be included in any players’ decks for the remainder of the campaign.</li><li>If an investigator with The Necronomicon (*Olaus Wormius Translation*) in his or her deck was defeated, in your Campaign Log, record that the Necronomicon was stolen. The Necronomicon (*Olaus Wormius Translation*) must be removed from that investigator’s deck.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display. Each investigator earns 2 bonus experience as he or she gains insight into the hidden world of the Mythos.<ul><li>_Experience_: {xp}</li></ul></li><li>Proceed to _Interlude II: The Survivors._</li></ul></div>"
    },
    "xp": {
      "bonus": "Gains insight into the hidden world of the Mythos"
    }
  },
  "tooltips": {
    "villageCommons": {
      "resign": "\"This is suicide! We're better off hiding out the night.\""
    }
  }
}

