{
  "tokens": {
    "easyStandard": {
      "skull": "-1 (-3 instead if you are at an _Ancient_ location).",
      "cultist": "Reveal another token. If you fail, place 1 doom on a _Cultist_ enemy.",
      "tablet": "Reveal another token. If you fail and there is a _Serpent_ enemy at your location, it attacks you.",
      "elderThing": "-4. If you fail, place 1 clue (from the token pool) on the nearest _Ancient_ location."
    },
    "hardExpert": {
      "skull": "-2 (-4 instead if you are at an _Ancient_ location).",
      "cultist": "Reveal another token. If you fail, place 1 doom on each _Cultist_ enemy.",
      "tablet": "Reveal another token. If you fail, each _Serpent_ enemy at your location attacks you.",
      "elderThing": "-4. Place 1 clue (from the token pool) on the nearest _Ancient_ location."
    }
  },
  "intro": {
    "title": "Scenario IV: The Boundary Beyond",
    "part1": "<p>Rays of hot yellow sunlight beat down on you from above as your car speeds down the dusty highways of southern Texas, just outside of San Antonio. It has been several days since you hit the road from Arkham on your way to Mexico City, where you may be able to get answers from some of Alejandro’s associates—or even better, from his adversaries in academia. Your recent investigations in Arkham uncovered much, but despite all the knowledge you laid bare, the trail went cold soon after. The “Brotherhood” that you exposed in Arkham has all but vanished from the city. Its members left behind little information as to their next objective, other than the name “The Nexus of N’kai,” a place of power that Ichtaca believes is the Brotherhood’s ultimate destination. Enigmatic as ever, the Eztli warrior sits in the passenger seat next to you. She is tense and coiled like a spring, the Ford’s leather seat offering her little comfort.</p>",
    "ichtaca": {
      "instructions": "Check Campaign Log. *If the investigators forged a bond with Ichtaca*, the lead investigator reads _Ichtaca’s Quest_. *If Ichtaca is in the dark*, the lead investigator reads _Silent Journey_ instead.",
      "ichtacasQuest": "<p>_Ichtaca’s Quest_: “How close are we?” Ichtaca asks for the hundredth time since departing from Arkham. “We have to get to Anahuac as fast as we can. The longer we take, the more time the Brotherhood has to reach the Nexus.” You recognize the old Aztec name for the Valley of Mexico, and inform Ichtaca that you will be crossing the border into Mexico within the hour. She crosses her arms and grits her teeth.</p><p class='basic right'>You suffer no ill effects.</p>",
      "silentJourney": "<p>_Silent Journey_: Ichtaca is quiet and pensive for the majority of your journey. Your questions are met with a wall of silence and a steely glare. Whatever she has planned, you are being left in the dark.</p><p class='basic right'>Each investigator begins this scenario with 2 fewer cards in his or her hand.</p>"
    },
    "missingRelic": {
      "instructions": "<p>Check Campaign Log. *If the investigators found the missing relic*, the lead investigator reads _Arcane Thrumming_. *If the relic is missing*, the lead investigator reads _Growing Concern_ instead.</p>",
      "arcaneThrumming": "<p>_Arcane Thrumming_: Throughout the journey south, the device you recovered from the clutches of the Brotherhood continues its endless humming, wrapped in a thin bedsheet on the back seat of your car. Your understanding of the relic’s nature is deepening.</p><p class='basic right'>The investigator with Relic of Ages (*…A Device, of Some Sort*) in his or her deck swaps it with the new version of Relic of Ages included in this Mythos Pack: Relic of Ages (*Forestalling the Future*).</p>",
      "growingConcern": "<p>_Growing Concern_: The loss of the Eztli relic weighs heavily on your mind. Clearly, its value is more than simply academic. It holds a power within it that you cannot yet begin to fathom. You are certain that the shadowy Brotherhood is behind its disappearance, but for what purpose?</p><p class='basic right'>Remove Relic of Ages (*Forestalling the Future*) from the game.</p>"
    },
    "alejandro": {
      "instructions": "<p>Check Campaign Log. *If the investigators rescued Alejandro*, the lead investigator reads _Alejandro’s Thoughts_. *If Alejandro is missing*, the lead investigator reads _An Empty Seat_ instead.</p>",
      "alejandrosThoughts": "<p>_Alejandro’s Thoughts_: Throughout your journey, Alejandro scribbles endlessly in his journal, the sound of pencil scratching against paper a constant reminder of his presence. He remains huddled in the back seat of the car, his knees keeping the journal still, his brows furrowed in thought. “This ‘Brotherhood’ is the least of our concerns,” he says with an air of finality. “I’ve been trying to decrypt the glyphs the device bears. The symbols are clearly not Aztec, nor Mayan, nor are they from any other Mesoamerican civilization, for that matter. I believe there is some other place the relic belongs. Somewhere it was taken from. Wouldn’t you agree, Miss Ichtaca?”</p><p>Ichtaca’s already-grim expression grows darker, her eyes narrowing. She doesn’t bother to turn around in her seat before addressing Alejandro. “It belongs somewhere meddlesome scholars cannot abuse its power,” she replies in a cold tone, and that is the end of the discussion.</p><p>Crossing the border into Mexico is a less stressful endeavor than you imagined it to be, due to Alejandro’s connections. You are waved through customs with nary a stray glance, and soon enough, you are on your way to Mexico City.</p><p class='basic right'>Each investigator begins this scenario with 2 additional resources.</p>",
      "anEmptySeat": "<p>_An Empty Seat_: Somewhere just north of the border, you stop to rest for the night. Your eyes are drawn to the empty seat behind you, and you wonder where Alejandro is right now.</p><p class='basic right'>You suffer no ill effects.</p>"
    },
    "gas": {
      "instructions": "<p>Check your supplies. Any one investigator must cross off one gasoline from his or her supplies. If no gasoline was crossed off, read _Out of Gas_.</p>",
      "outOfGas": "<p>_Out of Gas_: Fuel is a constant concern throughout your journey south. You are able to refuel several times along the way at general and hardware stores, but eventually your car putters out along the side of the road, just north of the southern border. You and Ichtaca are forced to walk several miles to the nearest town to refuel, setting you back several hours.</p><p class='basic right'>When drawing opening hands during this scenario, investigators cannot take a mulligan.</p>"
    },
    "part2": "<p>After arriving in Mexico City, you are disheartened to find very little information regarding the Brotherhood or the Nexus. You peruse the archives of the city’s libraries and universities, but come up empty- handed. You can’t find any of Alejandro’s former colleagues in the city, and even his enemies refuse to speak to you, save for one: a woman named Padma Amrita, who studied Alejandro’s work before he came to Arkham. She agrees to meet you at a trendy lounge in the southern part of the city, late at night. Ichtaca remains a short distance away, observing your new informant silently.</p><p>Padma knows a lot about Alejandro’s research, and even claims to have heard of the Nexus of N’kai, though she refuses to tell you how to find it. “It is a fool’s errand,” she tells you. “There is nothing to find. Just a myth. Trust me, many have searched for it. None have found it.” You point out that the Eztli people were not a myth, and she responds with a charming smile. “Perhaps not, but all this about the Eztli still being alive? Undiscovered for centuries?” She laughs heartily. “Bushwa, pure and simple. Come now, you don’t expect real scholars to believe that, do you?” Your eyes are drawn to Ichtaca, who is overhearing the conversation with crossed arms, her nails dug into her forearms. Padma’s eyes wander over as well, the hint of a smirk on her lips. “In any event, I apologize, but I don’t have any information for you. Only a sap would continue this ‘research’ any further. Good day.” Padma leaves with another alluring smile, a sweet scent trailing behind her as she departs.</p><p>Once she is out of sight, Ichtaca sits down next to you, and you discuss your next move. After a week of failure after failure, she has grown impatient. You offer a few more suggestions regarding whom you could speak to next, but her mind is elsewhere. When you return to your hotel, she immediately retreats to her room to make preparations for tomorrow. You decide to settle in for the night, and before long, your mind is meandering hazily into a dreamless slumber. In the far recesses of your awareness, however, you can hear Ichtaca reciting a cryptic incantation…</p>"
  },
  "setup": {
    "gatherSets": "Gather all cards from the following encounter sets: *The Boundary Beyond*, *Temporal Flux*, and *Poison*. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/the-boundary-beyond.png' /><img src='{setImgPath}/temporal-flux.png' /><img src='{setImgPath}/poison.png' /></section><ul><li>If there are 2 or more {'{'}cultist{'}'} tokens in the chaos bag, also gather the *Pnakotic Brotherhood* and *Dark Cult* encounter sets, indicated by these icons:<section class='encounter-sets'><img src='{setImgPath}/pnakotic-brotherhood.png' /><img src='{setImgPath}/dark-cult.png' /></section></li><li>If there are 2 or more {'{'}tablet{'}'} tokens in the chaos bag, also gather the *Yig’s Venom* and *Guardians of Time* encounter sets, indicated by these icons:<section class='encounter-sets'><img src='{setImgPath}/yigs-venom.png' /><img src='{setImgPath}/guardians-of-time.png' /></section></li><li>If neither of the above are true, also gather the *Pnakotic Brotherhood* and *Guardians of Time* encounter sets, indicated by these icons:<section class='encounter-sets'><img src='{setImgPath}/pnakotic-brotherhood.png' /><img src='{setImgPath}/guardians-of-time.png' /></section></li></ul>",
    "placeLocations": "Put Metropolitan Cathedral, Zócalo, Temple Ruins, Xochimilco, Chapultepec Park, and Coyoacán into play. Each investigator begins play in either Zócalo or Coyoacán (his or her choice).",
    "explorationDeck": "Create the exploration deck. This is done by taking the 12 single-sided _*Ancient*_ locations and shuffling them together, along with 1 copy each of the following encounter cards: Window to Another Time, Timeline Destabilization, A Tear in Time, and Lost in Time.",
    "setAside": "Set the Padma Amrita enemy aside, out of play.",
    "setActAndAgenda3OutOfPlay": "Set act 3a and agenda 3a aside, out of play. They are not part of the act or agenda decks, for now…",
    "poisoned": "Set aside each Poisoned weakness that is not already in an investigator’s deck."
  },
  "resolutions": {
    "noResolution": {
      "title": "No Resolution",
      "body": "<div class='resolution'><p>_If no resolution was reached (each investigator was defeated):_ When you next open your eyes, you are back in the bed of your hotel room. You raise your hand to shield your eyes from the sunlight that pierces through the bedroom’s curtains. The glaring light is akin to a vice crushing your temples. Thin wisps of incense smoke fill the air.</p><p>Rising to your feet requires a colossal effort. A small voice in the back of your mind tells you it was all a figment of your imagination, a nightmare fueled by weariness. It is the voice of self-preservation warning you to avoid the path of lunacy you have set upon. You ignore it and rise to your feet, your legs trembling with terror and exhaustion. Quietly, you call out for Ichtaca, wondering if she remembers what happened last night—or if she was even there to begin with. You find her slumped on the floor, her back against the door of the hotel room. She is unconscious and unresponsive, her face ashen. After several worrisome minutes attempting to wake her, you finally succeed. She sputters into consciousness, coughing violently and convulsing as though possessed. “The cave. The maw in the sky, bathed in red. Did you see it?”</p><p>Your head pulses with pain as you attempt to remember the events of last night, and you shake your head. “It must be the path that leads to the Nexus,” she continues, gripping her head tightly with one hand. You attempt to help her to her feet, but she pushes you away. “What was I thinking? The boundary is thinning. Any tension and it could have snapped.” Her gaze shifts toward you. “I should not have involved you in this. But, like it or not, you are involved. It is too late to go back. I know where to find the Nexus, and you must journey with me.”</p><ul><li>If it was act 2 when the game ended, add each _*Tenochtitlán*_ location in play that has no clues on it to the victory display.</li><li>In your Campaign Log, record that *X paths are known to you*. X is the number of _*Tenochtitlán*_ locations in the victory display.</li><li>If the Harbinger of Valusia entered play during this scenario:<ul><li>If it is in the victory display, cross out “*the Harbinger is still alive*” in your Campaign Log.</li><li>If it is still in play or is set aside, next to “*the Harbinger is still alive*” in your Campaign Log, record in parentheses how much damage is on the Harbinger of Valusia, replacing the number that was previously in parentheses.</li></ul></li><li>For each vengeance point in the victory display, record one tally mark under “Yig’s Fury” in your Campaign Log.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display. Each investigator earns 1 additional experience for each _*Tenochtitlán*_ location in the victory display.</li></ul></div>"
    },
    "resolution1": {
      "title": "Resolution 1",
      "body": "<div class='resolution'><p>_Resolution 1:_ You are assailed by a prismatic assortment of colors and lights as your mind hurtles back into place. When you next open your eyes, you are lying in the city’s central plaza, your head still spinning from the sensation of plummeting. A small voice in the back of your mind tells you it was all a figment of your imagination, a daydream. It is the voice of self-preservation warning you to avoid the path of lunacy you have set upon. You ignore it and rise to your feet, your legs trembling with terror and exhaustion.</p><p>“That woman…She must have realized who I am and followed through the breach I made. Perhaps she wished to know the location of the Nexus, as well,” Ichtaca says cryptically. Your head pulses with pain as you attempt to remember the events of the past few hours. “You saw it, did you not? The cave. The maw in the sky, bathed in red,” she continues, searching the sky in contemplation. “It must be the path that leads to the Nexus.”</p><p>It is difficult for you to recall with precision what happened on the other side, but the image of the red cavern flickers across your memory. You confirm with Ichtaca that you saw the cavern as well, and ask her how she knows it leads to the Nexus. Her bloodshot gaze meets yours, and you think you spot the hint of a smirk tugging on her lips. “It is a difficult thing…Peering across the boundary, into the very threads of time. Perhaps you are more than you seem,” she responds, the irony of her statement lost on her. Though she departs without answering your question, you understand the answer that remains unspoken: In the haze of broken timelines and unexplainable phenomena, the path you saw was “one future.” A future you intend to fulfill.</p><ul><li>In your Campaign Log, record that *X paths are known to you*. X is the number of _*Tenochtitlán*_ locations in the victory display. If X is 3 or more, also record that *Ichtaca has confidence in you*.</li><li>If the Harbinger of Valusia entered play during this scenario:<ul><li>If it is in the victory display, cross out “*the Harbinger is still alive*” in your Campaign Log.</li><li>If it is still in play or is set aside, next to “*the Harbinger is still alive*” in your Campaign Log, record in parentheses how much damage is on the Harbinger of Valusia, replacing the number that was previously in parentheses.</li></ul></li><li>For each vengeance point in the victory display, record one tally mark under “Yig’s Fury” in your Campaign Log.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display. Each investigator earns 1 additional experience for each Tenochtitlán location in the victory display.</li></ul></div>"
    },
    "resolution2": {
      "title": "Resolution 2",
      "body": "<div class='resolution'><p>_Resolution 2_: The boundary along the horizon shimmers as your path home closes before your eyes. The surreal haze and the weightlessness you have experienced throughout this vision fades, and you are left with the sudden understanding that this is not a dream. You are trapped in a time that is not your own, and Ichtaca is nowhere to be found.</p><p>You wander for what seems like hours. Days. Weeks. Your mind cannot take any more. The realization that you may be trapped here forever is terrifying. Desperation and despair take hold of your mind, a bout of madness and loneliness that you cannot escape.You no longer remember how long it has been since you arrived here. You have not slept or eaten.</p><p>Suddenly, after an eternity of waiting, the boundary cracks, and the sky is flooded with a blinding white light. When you next open your eyes, you are lying in the city’s central plaza, your head still spinning from the sensation of plummeting. Ichtaca helps you to your feet, your legs trembling with terror and exhaustion. You ask her how long you were out, and she shakes her head. “It doesn’t matter. You’re here now.” You ignore her evasive answer, but resentment boils to the surface. Did she leave you behind on purpose, or by accident? “You saw it, did you not?” she asks. “The cave. The maw in the sky, bathed in red.” You stare blankly, your memory suddenly hazy. “It matters not,” she continues. “I know now where to find the Nexus, and you must journey with me.”</p><ul><li>If it was act 2 when the game ended, add each _*Tenochtitlán*_ location in play that has no clues on it to the victory display.</li><li>In your Campaign Log, record that *X paths are known to you*. X is the number of _*Tenochtitlán*_ locations in the victory display.</li><li>If the Harbinger of Valusia entered play during this scenario:<ul><li>If it is in the victory display, cross out “*the Harbinger is still alive*” in your Campaign Log.</li><li>If it is still in play or is set aside, next to “*the Harbinger is still alive*” in your Campaign Log, record in parentheses how much damage is on the Harbinger of Valusia, replacing the number that was previously in parentheses.</li></ul></li><li>For each vengeance point in the victory display, record one tally mark under “Yig’s Fury” in your Campaign Log.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display. Each investigator earns 1 additional experience for each _*Tenochtitlán*_ location in the victory display</li></ul></div>"
    },
    "xp": {
      "additional": "Additional experience for each _Tenochtitlán_ location in the victory display"
    }
  }
}
