{
  "tokens": {
    "easyStandard": {
      "skull": "-1 (-3 instead if you have 5 or more cards in your hand).",
      "cultist": "-2. If you fail, place 1 of your clues on your location.",
      "tablet": "-3. If you fail, discard 1 random card from your hand.",
      "elderThing": "@:theForgottenAge.theCityOfArchives.tokens.easyStandard.cultist"
    },
    "hardExpert": {
      "skull": "-2 (if you have 5 or more cards in your hand, you automatically fail instead).",
      "cultist": "-2. Place 1 of your clues on your location.",
      "tablet": "-3. For each point you fail by, discard 1 random card from your hand.",
      "elderThing": "@:theForgottenAge.theCityOfArchives.tokens.hardExpert.cultist"
    }
  },
  "xp": {
    "perfected": "Gains insight into the secrets of the Earth.",
    "successful": "Gains insight into the secrets of the Earth.",
    "backfired": "Gains insight into the secrets of the Earth."
  },
  "label": {
    "cardsToDiscard": "Cards to discard"
  },
  "tooltips": {
    "cyclopeanVaults": {
      "discard": "Discard each non-weakness card in your hand.",
      "remember": "If you have no cards in your hand: Remember that you \"read about Earth.\""
    }
  },
  "remembered": {
    "foundTheProcess": "You found the process.",
    "dissectedAnOrgan": "You dissected an organ.",
    "interviewedASubject": "You interviewed a subject.",
    "realizedWhatYearItIs": "You realized what year it is.",
    "activatedTheDevice": "You activated the device.",
    "readAboutEarth": "You read about the Earth.",
    "sawAFamiliarSpecimen": "You saw a familiar specimen."
  },
  "setup": {
    "gatherSets": "Gather all cards from the following encounter sets: *The City of Archives*, *Agents of Yog-Sothoth*, *Locked Doors*, *Chilling Cold*, and *Striking Fear*. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/city-of-archives.png' /><img src='{setImgPath}/agents-of-yog.png' /><img src='{setImgPath}/locked-doors.png' /><img src='{setImgPath}/chilling-cold.png' /><img src='{setImgPath}/striking-fear.png' /></section>",
    "beforeDrawingOpeningHandsItems": "Before drawing opening hands, each investigator searches his or her deck and play area for all unique _Item_ assets. Set each of those assets aside, out of play. They do not exist in this time period.",
    "beforeDrawingOpeningHandsAlejandro": "Before drawing opening hands, if a player has Alejandro Vela in his or her deck, search that investigator’s deck for Alejandro Vela and set him aside, out of play.",
    "bodyOfAYithian": "Replace each player’s investigator card with a Body of a Yithian investigator card.",
    "checkCampaignLog": "Check Campaign Log.",
    "cooperated1": "*If the investigators cooperated with the Yithians*, put the Interview Room (*Arrival Chamber*) into play (it is one of the three Interview Room locations). Each investigator begins play in the Interview Room (*Arrival Chamber*). Randomize the other two Interview Room locations and put them into play, as well.",
    "resisted1": "*If the investigators resisted captivity*, put the Interview Room (*Restraining Chamber*) into play (it is one of the three Interview Room locations). Each investigator begins play in the Interview Room (*Restraining Chamber*). Randomize the other two Interview Room locations and put them into play, as well.",
    "cooperated2": "*If the investigators cooperated with the Yithians*, search the gathered encounter sets for a Yithian Observer and spawn it unengaged in the lead investigator’s location (note that it gains aloof due to the text on act 1a). Then, each investigator gains 1 clue from the token pool.",
    "resisted2": "*If the investigators resisted captivity*, search the gathered encounter sets for a Yithian Observer and place it in the victory display.",
    "placeLocations": "Put the three Halls of Pnakotus locations into play Set each remaining location aside, out of play.",
    "setAside": "Set The Custodian aside, out of play."
  },
  "resolutions": {
    "noResolution": {
      "title": "No Resolution",
      "body": "<p>_If no resolution was reached (each investigator was defeated):_ “Alejandro, what are you—?” You suddenly cry out. A nurse stands over you, peering into your eyes with a small light. You push the nurse away and rise to your feet, suddenly puzzled and disoriented. Despite the nurse’s protests, you wobble feebly out of the room. You are in a hospital, its white halls smelling faintly of disinfectant and other chemicals. Just moments prior, hadn’t you been exploring some kind of underground cavern?… You cannot recall.</p><p>“Excuse me? Come back, you must rest!” The nurse calls out to you, gripping your forearm and pulling you back to your cot. She examines you closely while you recover from the shock of being transported so far in so short a time. “Who is Alejandro?” she asks, and you struggle to recall. The name doesn’t ring a bell.</p><p>You ask the nurse how you came to be here, wondering why she isn’t surprised at your sudden appearance. “Why, you admitted yourself to St. Mary’s just last night. Do you not remember?” You have no memory of this, and you are starting to grow concerned. “You were acting a little strangely, if I may be so bold. And you spoke in a strange fashion, almost as if English weren’t your first language. But now I see that you probably just drank a little bit too much.” She notices your questioning expression and smiles. “Don’t worry. We get that kind of thing quite often these days, now that all the bars and pubs are on the up-and-up again.”</p><p>You examine your face in the mirror. You are tired and older than you remember. Something important lies on the very edge of your memory, fuzzy and blurred. It takes about a minute before the significance of the nurse’s last statement catches up to you. Turning back toward the nurse, you ask what year it is, terrified of the answer.</p><p>“Why, 1934 of course. My, you must have had a heck of a night!” She chuckles.</p><ul><li>In your Campaign Log, record that *the investigators had their memories expunged*.</li><li>Each investigator is driven _insane_.</li><li>The investigators lose the campaign.</li></ul>"
    },
    "resolution1": {
      "title": "Resolution 1",
      "body": "<p>_Resolution 1:_ You awaken on the cold stone surface of the cavern floor, your mind dizzy from its journey through time and space.</p>",
      "tasks": "Check the number of tasks on act 2b that were completed during this scenario.",
      "tasks6": "If all 6 tasks were completed, record in your Campaign Log that *the process was perfected*. Each investigator earns 4 bonus experience as he or she gains insight into the secrets of the Earth.",
      "tasks5": "If 5 tasks were completed, record in your Campaign Log that *the process was successful*. Each investigator earns 2 bonus experience as he or she gains insight into the secrets of the Earth.",
      "tasks4": "If 4 tasks were completed, record in your Campaign Log that *the process backfired*. Each investigator earns 1 bonus experience as he or she gains insight into the secrets of the Earth.",
      "tasks3": "If 3 tasks were completed, record in your Campaign Log that *the process backfired spectacularly*.",
      "xp": "Each investigator earns experience equal to the Victory X value of each card in the victory display."
    }
  }
}
