{
  "tokens": {
    "easyStandard": {
      "skull": "-1 (-3 instead if there is doom on your location).",
      "cultist": "-X. X is the number of locations with doom on them.",
      "tablet": "@:theForgottenAge.theDoomOfEztli.tokens.easyStandard.cultist",
      "elderThing": "Reveal another chaos token. If you fail, place 1 doom on your location."
    },
    "hardExpert": {
      "skull": "-2 (-4 instead if there is doom on your location).",
      "cultist": "-X. X is the total amount of doom on locations in play.",
      "tablet": "@:theForgottenAge.theDoomOfEztli.tokens.hardExpert.cultist",
      "elderThing": "Reveal another chaos token. Place 1 doom on your location."
    }
  },
  "label": {
    "snakePit": {
      "move": "Move to the Snake Pit",
      "doNotMove": "Do not move to the Snake Pit"
    },
    "ancientHall": {
      "instructions": "_Forced_ - At the end of the round: Flip 1 of the clues on Ancient Hall to its doom side. Any investigator at Ancient Hall may spend 3 resources to cancel this effect.",
      "doNotSpendResources": "Do not spend resources"
    },
    "burialPit": {
      "draw": "Draw a card from the top of the encounter deck",
      "doom": "Place 1 doom on Burial Pit"
    },
    "ancestralFear": {
      "placeDoom": "Place 1 doom on your location and discard Ancestral Fear (instead of placing it in the victory display).",
      "addToVictory": "Place Ancestral Fear in the victory display."
    },
    "serpentsCall": {
      "poisoned": "Put a set-aside Poisoned weakness into play in your threat area",
      "drawEncounterCards": "Draw the top 2 cards of the encounter deck"
    }
  },
  "intro": {
    "title": "Scenario II: The Doom of Eztli",
    "readIntro1": "Check Campaign Log. *If the investigators were forced to wait for additional supplies:* Read _Intro 1_.",
    "readIntro2": "*If the investigators cleared a path to the Eztli ruins:* Skip to _Intro 2_.",
    "intro1": "<p class='basic'>_Intro 1:_</p><p class='anke'>Wednesday, July 8th, 1925</p><p>Our runners, José and Maria, returned several days later. They were fully stocked with food, water, aspirin, and weapons. I am curious how deep Alejandro’s connections are in Mexico. For an outcast historian, he was able to secure guns and ammunition faster than I had anticipated. But perhaps it is better if he keeps his sources undisclosed.</p><p>We ventured once more into the jungle. This time, we were prepared. We had learned from our previous excursion, and we made our way across the river canyon, venturing deeper south than we had dared before. Eventually we reached the ruins Alejandro sought, and soon we will enter what Alejandro believes is the main temple. Strangely, the serpent creatures we encountered earlier didn’t attack in force as we had feared. Could they have fled? Or are they simply lying in wait, preparing to ambush while we sleep at night?</p><p class='basic right'>Proceed to _Setup_.</p>",
    "intro2": "<p class='basic'>_Intro 2:_</p><p class='anke'>Friday, July 3rd, 1925</p><p>We spent most of yesterday moving our camp to the edge of the ruins. With the serpentine creatures still guarding the region, we have decided that a small party will have the best chance of slipping into the main temple unnoticed. I told Maria, the expedition’s naturalist, to take one of the trucks and wait beyond the northern edge of the rainforest. Our cartographer, José, is guarding the camp until we return. We’re on our own, but at least we’ve cleared an escape route in the event things go sour…</p><p class='basic right'>Proceed to _Setup_.</p>"
  },
  "setup": {
    "gatherSets": "Gather all cards from the following encounter sets: *The Doom of Eztli*, *Agents of Yig*, *Yig’s Venom*, *Temporal Flux*, *Deadly Traps*, *Forgotten Ruins*, *Poison*, and *Chilling Cold*. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/the-doom-of-eztli.png' /><img src='{setImgPath}/agents-of-yig.png' /><img src='{setImgPath}/yigs-venom.png' /><img src='{setImgPath}/temporal-flux.png' /><img src='{setImgPath}/deadly-traps.png' /><img src='{setImgPath}/forgotten-ruins.png' /><img src='{setImgPath}/poison.png' /><img src='{setImgPath}/chilling-cold.png' /></section>",
    "placeLocations": "Put the Entryway into play. Each investigator begins play in the Entryway.",
    "explorationDeck": "Create the exploration deck. This is done by taking the five single-sided _*Ancient*_ locations and shuffling them together, along with one copy each of the following treachery cards: Ill Omen, Deep Dark, Final Mistake, Entombed, and Crypt Chill.",
    "setAside": "Set the following cards aside, out of play: The Harbinger of Valusia enemy, the Chamber of Time location, and the Relic of Ages asset.",
    "poisoned": "Set aside each Poisoned weakness that is not already in an investigator’s deck."
  },
  "resolutions": {
    "goBackInside": "“We can’t stop now—we have to go back inside!” - Proceed to Resolution 4.",
    "thisPlaceMustBeDestroyed": "“It’s too dangerous. This place must be destroyed.” - Proceed to Resolution 5.",
    "defeated": {
      "title": "Investigator Defeat",
      "body": "<div class='resolution'><p class='basic'>_Before resolving any other resolution, if at least one investigator was defeated:_ The defeated investigators read _Investigator Defeat_ first.</p><p>_Investigator Defeat:_ The temple shakes with the ferocity of an earthquake, causing you to collapse to the ground. Serpent creatures emerge from the shadows around you, surrounding you completely. The thought, “<span class='basic'>This is how it ends,</span>” flashes through your mind. For a moment, you contemplate the absurdity of your death. You can only hope that nobody else will be foolish enough to try to explore these forsaken ruins.</p><ul><li>Check Campaign Log. If there are four or more tally marks under “Yig’s Fury”: *The creatures are upon you before you have time to react. You scream in agony as you are skewered by razor-sharp spears.*<ul><li>Each investigator who was defeated is _killed_. (If there are not enough investigators to continue the campaign, the campaign is over and the players lose.)</li><li>If another resolution was reached, the remaining investigators proceed to that resolution.</li><li>If no resolution was reached (each investigator was defeated): Go to _Resolution 2._</li></ul></li><li>If there are three or fewer tally marks under “Yig’s Fury”: *Suddenly, a distant voice hisses to the others, and the serpents tentatively retreat into the darkness. You run for your life, not taking any chances.*<ul><li>Record three tally marks under “Yig’s Fury.”</li><li>If another resolution was reached, the remaining investigators proceed to that resolution.</li><li>If no resolution was reached (each investigator was defeated): Go to _Resolution 3._</li></ul></li></ul></div>"
    },
    "noResolution": {
      "title": "No Resolution",
      "body": "<p class='basic'>_If no resolution was reached because each investigator resigned before act 3:_ Go to _Resolution 3._</p>"
    },
    "resolution1": {
      "title": "Resolution 1",
      "body": "<div class='resolution'><p class='basic'>_Resolution 1 (each defeated investigator should resolve Investigator Defeat first):_</p><p>(The following is scrawled below the previous journal entry.)</p><p>The outside of the temple ruins appeared Aztec in origin, but once we breached the interior, it became clear that these buildings had a very different and inhuman origin. The ruins were alive. The grooves in the walls were illuminated as though powered by electricity, and a faint hum of energy reverberated throughout the halls. In spite of the serpent creatures, we were able to reach a hidden passage that led deeper underground.</p><p>In the central chamber of these underground halls, we found our prize: a steel orb of unknown origin, gently humming and glowing with a dim blue light. It was attached delicately to a bronze frame, appearing almost religious in its significance, and we knew it could not have been made by the Aztecs.</p><p>With the artifact in tow, we fled the ruins. The building had started to crumble around us, as though the orb was the only thing keeping it standing. Had it been powering the ruins, like a battery? What exactly was this device that the serpents guarded so fervently?</p><p>Maria was waiting for us with the trucks when we finally reached the northern edge of the rainforest. We’re getting the hell out of this serpent-infested jungle while we still can.<ul><li>In your Campaign Log, record that *the investigators recovered the Relic of Ages*. One investigator must add the Relic of Ages to his or her deck. This card does not count toward that investigator’s deck size.</li><li>If the Harbinger of Valusia is still in play or set aside, record in your Campaign Log that *the Harbinger is still alive*. Next to this, in parentheses, record how much damage is on the Harbinger of Valusia.</li><li>For each vengeance point in the victory display, record one tally mark under “Yig’s Fury”in your Campaign Log.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.<ul><li>_Experience_: {xp}</li></ul></li></ul></div>",
      "resolution2": {
        "title": "Resolution 2",
        "body": "<div class='resolution'><p>_Resolution 2:_</p><p>(The following is scrawled below the previous journal entry.)</p><p>It is not in my nature to leave a thing unfinished. For the sake of my fallen comrades, I have taken it upon myself to record the remainder of our expedition in this journal.</p><p>The others never made it out of the temple. I convinced two of the other members of the expedition, José and Andrea, to venture in after the others…But now I fear a terrible fate has befallen them, as well.</p><p>Thankfully, my gambit was worthwhile. While José and Andrea searched for the others, I snuck into the temple and took a different route. Having seen what we have seen, knowing what we know now, I couldn’t have returned to the university without evidence of our discovery. While the serpent creatures were distracted, I was able to reach a hidden passageway that led deeper underground.</p><p>In the central chamber of these underground halls, I found the device. The orb was made of an unnatural steel, attached delicately to its bronze frame. It pulsed with power in my hands and glowed with a dim blue light. Any fool could tell that it was not made by the Aztecs, but the other members of the expedition could not even begin to understand its true significance. The ruins started to crumble around me as I left, but it mattered not. The relic was all that mattered now.</p><p>With the artifact in tow, I returned to camp and told the others it was time to depart. Maria was waiting for us with the trucks when we finally reached the northern edge of the jungle. Now we are headed to Texas, where we will cross the border into the United States.</p><p>It is a shame what happened to the others. Their sacrifice will not be in vain. Now, my work can continue.</p><p class='right'>– Alejandro Vela</p><ul><li>In your Campaign Log, record that *Alejandro recovered the Relic of Ages*.</li><li>If the Harbinger of Valusia is still in play or set aside, record in your Campaign Log that *the Harbinger is still alive*. Next to this, in parentheses, record how much damage is on the Harbinger of Valusia.</li><li>For each vengeance point in the victory display, record one tally mark under “Yig’s Fury”in your Campaign Log.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.<ul><li>_Experience_: {xp}</li></ul></li></ul></div>"
      },
      "resolution3": {
        "title": "Resolution 3",
        "body": "<div class='resolution'><p>_Resolution 3 (each defeated investigator should resolve Investigator Defeat first):_</p><p>(The following is scrawled below the previous journal entry.)</p><p>This was a mistake. This was all a terrible mistake. We escaped the temple with our lives, but not a moment too soon. The ruins were alive. It was as though the walls knew of our intrusion, hated us for our presence. Wanted us out. Wanted us dead.</p><p>We have gathered outside the temple where José is waiting for us. Alejandro, unwilling to return home empty-handed, wants us to go back inside. We must decide what to do next.</p><p>The investigators must decide (choose one):</p><ul><li>“We can’t stop now—we have to go back inside!” Proceed to _Resolution 4_.</li><li>“It’s too dangerous. This place must be destroyed.” Proceed to _Resolution 5_.</li></ul></div>"
      },
      "resolution4": {
        "title": "Resolution 4",
        "body": "<div class='resolution'><p>_Resolution 4:_</p><p>(The following is scrawled below the previous journal entry.)</p><p>We’ve made our decision. Alejandro is right: we’ve come too far to back down now. Our plan is to regroup and head back into the temple once more. Even from here, we can tell that the layout of the temple has warped and changed. The ruins seem to have reset to their dormant state. With any luck, we’ll make it out this time…</p><ul><li>The investigators must replay _Scenario II: The Doom of Eztli_. Reset the game to this scenario’s _Setup_. Do not record anything in your Campaign Log except for any trauma suffered from your previous game. No experience points are earned from your previous game.</li><li>Any player whose investigator was killed or driven insane must choose a new investigator to play, as normal.</li><li>During setup, when the Entryway is put into play, place one doom on it for each time this resolution has been reached.</li></ul></div>"
      },
      "resolution5": {
        "title": "Resolution 5",
        "body": "<div class='resolution'><p>_Resolution 5:_</p><p>(The following is scrawled below the previous journal entry.)</p><p>We made our decision. There was no way we were going back into that deathtrap. Thankfully, there was another way. José had brought some TNT from the trucks, and there was more than enough to level the damned place.</p><p>That night, we put on a hell of a fireworks show. The jungle protested. Birds scattered into the sky, the ground rumbled, and hateful snarls surrounded our camp. But the dynamite did its job. Once the dust settled, we began sifting through the debris in search of anything with historical or cultural significance we could bring back to Arkham.</p><p>José was the first to notice the blue light peeking out from underneath the remains of the temple. The rays grew in intensity with each passing moment. As we started clearing the rubble in order to discover the source of the light, there was a sudden flash, and the debris at the center of the ruins scattered. A steel orb of unknown origin lay on top of the rubble, gently humming. It was attached delicately to a bronze frame, appearing almost religious in its significance. The blue glow emanating from the device dimmed as I touched it. There was no way a device like this was built by the Aztecs.</p><p>With the artifact in tow, we left the smoldering temple behind us. We had outstayed our welcome in this rainforest, and we knew it. Around us, the jungle hissed. The ground slithered and crawled with snakes. In the darkness, we heard shoutsin a language we could not understand. There was no time to pack up camp; we ran as soon as we had the chance. Andrea was struck in her throat by a black-feathered arrow, her startled scream captured in grim perpetuity. José was grabbed by a giant boa as we fled north into the river canyon. His neck snapped before we could reach him.</p><p>Maria was waiting for us with the trucks when we finally reached the northern edge of the jungle. We didn’t stop until we crossed into Mexico City. Even now I do not feel safe: who could, after seeing what we have seen?</p><p>To hell with the Eztli and to hell with this forsaken place.</p><ul><li>In your Campaign Log, record that *the investigators recovered the Relic of Ages*. One investigator must add the Relic of Ages to his or her deck. This card does not count toward that investigator’s deck size.</li><li>If the Harbinger of Valusia is still in play or set aside, record in your Campaign Log that *the Harbinger is still alive*. Next to this, in parentheses, record how much damage is on the Harbinger of Valusia.</li><li>For each vengeance point in the victory display, record one tally mark under “Yig’s Fury”in your Campaign Log. Record an additional ten tally marks, as you have angered Yig with your foolish actions.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.<ul><li>_Experience_: {xp}</li></ul></li></ul></div>"
      }
    }
  }
}
