{
  "tokens": {
    "easyStandard": {
      "skull": "-X. X is the number of vengeance points in the victory display.",
      "cultist": "-X. X is the number of locations in play (max 5).",
      "tablet": "-X. X is the number of cards in the exploration deck (max 5).",
      "elderThing": "-2. If you are poisoned, this test automatically fails instead."
    },
    "hardExpert": {
      "skull": "-X. X is 1 higher than the number of vengeance points in the victory display.",
      "cultist": "-X. X is the number of locations in play.",
      "tablet": "-X. X is the number of cards in the exploration deck (min 3).",
      "elderThing": "-3. If you are poisoned, this test automatically fails instead. If you are not poisoned and you fail, put a set-aside Poisoned weakness into play in your threat area."
    }
  },
  "intro": {
    "title": "Scenario I: The Untamed Wilds",
    "body": "<p class='anke'>Sunday, June 28th, 1925</p><p>It’s been a hell of a day. We’ve just set up camp along the northern border of the rainforest where Alejandro believes the Eztli once dwelled. The jungle here is dense and untamed. The sky hides above the tree cover, but I can tell from the crisp breeze that storm clouds are brewing overhead.</p><p>The dangers of our expedition have been explained to us many times. We are hundreds of miles away from any sign of civilization. Nobody in modern times has yet to pierce the heart of these wilds. Until now, nobody has had reason to try. After all, it wouldn’t make sense to find Aztec ruins in this region of Mexico. And yet, here we are: looking for ruins that may not exist in a place where, by all accounts, they should not.</p><p>Already one of our surveyors has fallen ill, and another has been bitten by a viper. I’m starting to think the rainforest doesn’t want us here. If this luck persists, ours will be the shortest expedition in Miskatonic University’s history. Tonight, we rest. Tomorrow, we venture into uncharted wilds.</p>"
  },
  "setup": {
    "gatherSets": "Gather all cards from the following encounter sets: *The Untamed Wilds*, *Rainforest*, *Serpents*, *Expedition*, *Guardians of Time*, *Agents of Yig*, *Poison*, and *Ancient Evils*. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/the-untamed-wilds.png' /><img src='{setImgPath}/rainforest.png' /><img src='{setImgPath}/serpents.png' /><img src='{setImgPath}/expedition.png' /><img src='{setImgPath}/guardians-of-time.png' /><img src='{setImgPath}/agents-of-yig.png' /><img src='{setImgPath}/poison.png' /><img src='{setImgPath}/ancient-evils.png' /></section>",
    "placeLocations": "Put the Expedition Camp into play. Each investigator begins play at the Expedition Camp.",
    "explorationDeck": "Create the exploration deck. This is done by taking the five single-sided _Jungle_ locations and shuffling them together, along with one copy each of the following treachery cards: Lost in the Wilds, Overgrowth, Snake Bite, Low on Supplies, and Arrows from the Trees",
    "setAside": "Set the following cards aside, out of play: The three single-sided _Ruins_ locations, the *Agents of Yig* encounter set, the four Poisoned weaknesses, the Alejandro Vela asset, and the Ichtaca enemy. The *Agents of Yig* encounter set can be identified by this icon:<section class='encounter-sets'><img src='{setImgPath}/agents-of-yig.png' /></section>"
  }
}
