{
  "tokens": {
    "easyStandard": {
      "skull": "-X. X is the highest number of doom on a _Cultist_ enemy.",
      "cultist": "-2. If you do not succeed by at least 1, take 1 damage.",
      "tablet": "-2. If you do not succeed by at least 1, place 1 doom on the nearest _Cultist_ enemy.",
      "elderThing": "-2. If you fail, lose 1 of your clues."
    },
    "hardExpert": {
      "skull": "-X. X is the total number of doom in play.",
      "cultist": "-2. If you do not succeed by at least 2, take 1 direct damage.",
      "tablet": "-2. If you do not succeed by at least 2, place 1 doom on each _Cultist_ enemy.",
      "elderThing": "-3. If you fail, lose 1 of your clues."
    }
  },
  "xp": {
    "bonus": "Gains insight into the schemes of the Brotherhood.",
    "forgingYourOwnPath": "Forging Your Own Path"
  },
  "remembered": {
    "youListenedToIchtacasTale": "You listened to Ichtaca's tale.",
    "youFoughtWithIchtaca": "You fought with Ichtaca.",
    "ichtacaLeftWithoutYou": "Ichtaca left without you.",
    "ichtacasDestination": "Ichtaca's destination: {name}.",
    "ichtacasPrey": "Ichtaca's Prey: {name}."
  },
  "label": {
    "vedaWhitsley": {
      "exploration": "Look at the top card of the exploration deck",
      "encounter": "Look at the top card of the encounter deck",
      "damage": "Deal 1 damage to Veda Whitsley to discard it",
      "horror": "Deal 1 horror to Veda Whitsley to discard it",
      "putBack": "Put it back"
    }
  },
  "intro": {
    "title": "Scenario III: Threads of Fate",
    "beWary": "“We should be wary of them.”",
    "listed": "“Maybe I should listen to them after all...”",
    "label": {
      "skipToIntro4": "“You’re not going anywhere until you tell me what is going on.” - Skip to _Intro 4_.",
      "skipToIntro5": "“Have it your way.” - Skip to _Intro 5_."
    },
    "intro1": "<p>_Intro 1_: The night passes with Ichtaca resting in your living room. You get no sleep for the remainder of the night, your thoughts drifting between concern and disbelief. Her story is preposterous, but you feel compelled to believe it nonetheless. You’ve known that the relic from the Eztli ruins had some deeper purpose ever since you first laid eyes on it. When you emerge from your bedroom the next morning, your uninvited guest is sitting at your dining-room table, arms crossed tightly across her chest. Her piercing eyes trace your every move like a bird watching its prey. No pleasantries are exchanged. “Where is the relic now?” Ichtaca asks impatiently. “Where have you brought it?” You explain that it is safe, in good hands. She shakes her head, her knuckles white with frustration. “I assure you it is not.”</p><p class='basic right'>Check Campaign Log. *If the investigators gave custody of the relic to Alejandro*, or *if Alejandro recovered the Relic of Ages*: Proceed to _Intro 2_.</p><p class='basic right'>*If the investigators gave custody of the relic to Harlan Earnstone*: Skip to _Intro 3_.</p>",
    "intro2": "<p>_Intro 2_: Setting aside your many questions for the time being, you call your contact at the Miskatonic University Museum. Despite the early hour, Dr. Horowitz should be at her office preparing for the long day ahead of her. The operator connects you after a short delay. Elli gives you an unusually curt greeting, her voice cracking and unsteady. As soon as you ask about the relic, she scoffs. “Not you, too! Mr. Walsted is practically knocking down my office door, and two reporters have been harrassing me all morning!”</p><p>You ask her what the trouble is, and she lets out a long sigh. “The relic is missing,” she explains. “None of the security guards knows what happened. One minute it was in its display case; the next it was gone. And before you ask, no, Mr. Vela is nowhere to be found.” Suddenly she is yelling to another party, “One moment please! I am on the telephone!” She apologizes to you tersely and hangs up a moment later.</p><p>Sure enough, Alejandro is not answering his telephone, and none of his other associates have seen him since yesterday. “Believe me now?” Ichtaca asks, rising to her feet and gathering her things. “We’ve wasted enough time. Find the relic and meet me back here tonight. Don’t follow me.”</p><ul><li>The lead investigator must decide (choose one):<ul><li>“You’re not going anywhere until you tell me what is going on.” Skip to _Intro 4_.</li><li>“Have it your way.” Skip to _Intro 5_.</li></ul></li></ul>",
    "intro3": "<p>_Intro 3_: Setting aside your many questions for the time being, you call Harlan’s office at the university. Though the sun is barely peeking over the horizon, you’ve always known him to be an early riser. The operator connects you after a short delay. Harlan’s voice is shaky and rough. He cuts you off as soon as you ask about the relic. “Don’t!” he barks. “They’re listening. They know I am keeping it here. They have already taken Alejandro.” You try to calm him down so you can ask him what he means, but he cuts the conversation short. “I have to go. They are here!—” The line goes dead.</p><p>Sure enough, Alejandro is not answering his telephone, and none of his other associates have seen him since yesterday. “Believe me now?” Ichtaca asks, rising to her feet and gathering her things. “We’ve wasted enough time. Find the relic and meet me back here tonight. Don’t follow me.”</p><ul><li>The lead investigator must decide (choose one):<ul><li>“You’re not going anywhere until you tell me what is going on.” Proceed to _Intro 4_.</li><li>“Have it your way.” Skip to _Intro 5_.</li></ul></li></ul>",
    "intro4": "<p>_Intro 4_: Ichtaca grits her teeth and pauses. You expect her to refuse and leave without answering your questions, but surprisingly, she relents. According to Ichtaca, her people have spent ages protecting the relic from interlopers who would use it for nefarious purposes. She speaks cryptically, in half-riddles and tall tales, although she refuses to explain where her people come from and how they have remained hidden for so long. When pressed about the relic, all she says is that it controls the flow of time, and that it must not be tampered with.</p><p>“It must return to its rightful place,” she explains. Her gaze is relentless, unwavering. “Do you understand? It cannot fall into the wrong hands. If you help me recover it, I will aid you in return. Just promise me you will not use it.”</p><ul><li>Remember that “you listened to Ichtaca’s tale.”</li><li>Add 1 {'{'}cultist{'}'} token to the chaos bag for the remainder of the campaign.</li><li>Skip to _Setup_.</li></ul>",
    "intro5": "<p>_Intro 5_: Ichtaca strings her ornately decorated bow with frightening speed and slams your door on her way out.</p><ul><li>Remember that “Ichtaca left without you.”</li><li>Check the Campaign Log. If the investigators gave custody of the relic to Harlan Earnstone, proceed to _Intro 6_. Otherwise, skip to _Setup_.</li></ul>",
    "intro6": "<p>_Intro 6_: Once Ichtaca has left, you consider her words carefully and recall the events that have led to this point. You did not trust Alejandro with the Eztli relic, and you let Ichtaca leave without questioning her. Are you just being paranoid?…</p><ul><li>The investigators must decide (choose one):<ul><li>*“We should be wary of them.”* Remove all {'{'}cultist{'}'} and {'{'}tablet{'}'} tokens from the chaos bag and replace them with 1 {'{'}elderThing{'}'} token. In your Campaign Log, record that *you are forging your own path*. For the remainder of the campaign, each investigator cannot include Alejandro Vela or Ichtaca in his or her deck. Anytime an investigator would be given the option to include either of them, each investigator earns 2 experience instead. Proceed to _Setup_.</li><li>*“Maybe I should listen to them after all…”* Proceed to _Setup_.</li></ul></li></ul>",
    "intro7": "<p>_Intro 7_: As if you didn’t already have several other pressing concerns, this morning’s article in the Arkham Advertiser piques your interest: “Chaos in French Hill!” The article goes on to describe several strange happenings sighted around the estate of one Marshall Hastings in French Hill, an old and storied neighborhood of Arkham. According to the article’s source—who goes unnamed—the mansion has become a tangled mess of overgrowth and serpents. The article reports that a recent expedition returned with several strange artifacts in tow, meant to be displayed in the Hastings manor. You wonder if this has anything to do with your expedition to find the Eztli. Even if these events are unrelated, your investigation might connect you with others who can assist you in turn.</p>"
  },
  "standalone": {
    "gaveCustoryToAlejandro": "The investigators gave custody of the relic to Alejandro.",
    "gaveCustodyToHarlan": "The investigators gave custody of the relic to Harlan Earnstone."
  },
  "setup": {
    "label": {
      "chooseActDeck4": "- This encounter set contains a fourth \"g/h\" act deck. Adjust the contents of the \"g/h\" act deck as follows. The investigators must decide (choose one):",
      "findSource": "Find the source named in the *Advertiser*'s story",
      "findRoot": "Find the root of the problem",
      "goToThePolice": "Go to the police to inform them of Alejandro's disappearance",
      "lookOnYourOwn": "Look for Alejandro on your own"
    },
    "gatherSets": "Gather all cards from the following encounter sets: *Threads of Fate*, *Pnakotic Brotherhood*, *The Midnight Masks*, *Locked Doors*, *Nightgaunts*, and *Dark Cult*. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/threads-of-fate.png' /><img src='{setImgPath}/pnakotic-brotherhood.png' /><img src='{setImgPath}/midnight-masks.png' /><img src='{setImgPath}/locked-doors.png' /><img src='{setImgPath}/nightgaunts.png' /><img src='{setImgPath}/dark-cult.png' /></section>When gathering *The Midnight Masks* encounter set, only gather the 5 treachery cards (2x False Lead and 3x Hunting Shadow) and the following locations: Northside, Downtown (*First Bank of Arkham*), Easttown, Miskatonic University, and Rivertown. Do not gather the rest of the locations or the act, agenda, and scenario reference cards from that set.",
    "beforeDrawingOpeningHands": "Before drawing opening hands, search the collection and each player’s deck for Alejandro Vela and Relic of Ages, and set them aside, out of play.",
    "placeLocations": "Put Northside, Downtown, Easttown, Miskatonic University, Rivertown, Velma’s Diner, and Curiositie Shoppe into play. Each investigator begins play in Rivertown.",
    "setAside": "Set the Town Hall location, the Ichtaca (*The Forgotten Guardian*) asset, and the Expedition Journal asset aside, out of play.",
    "actDecks": "Adjust the contents of each act deck, as noted below under _Three Acts, Three Threads._"
  },
  "threeActsThreeThreads": {
    "title": "Three Acts, Three Threads",
    "body": "<p class='basic'>This scenario contains three different act decks —an “a/b” deck, a “c/d” deck, and an “e/f ” deck. Each of these act decks is constructed separately, in numerical order, as usual. During the course of this scenario, all three of these act decks will be in play, and players may choose which acts to pursue and which to ignore. The text of all three acts is considered active at all times. You might not have time to accomplish all three tasks, so choose which leads you wish to pursue wisely!</p><p class='basic'>The contents of each of these act decks is altered depending on the circumstances below.</p><ul><ul><li>Adjust the contents of the “a/b” deck as follows:<ul><li>Check Campaign Log. *If Alejandro recovered the Relic of Ages* or *if the investigators gave custody of the relic to Alejandro*, remove the following act cards from the “a/b” deck: Harlan Is in Danger!, both copies of Harlan’s Curse, and one of the two copies of At the Exhibit, at random.</li><li>*If the investigators gave custody of the relic to Harlan Earnstone*, remove the following act cards from the “a/b” deck, instead: The Relic Is Missing!, both copies of At the Exhibit, and one of the two copies of Harlan’s Curse, at random.</li></ul></li><li>The investigators must choose one of the following options, and adjust the contents of the “c/d” deck accordingly:<ul><li>If you wish to go to the police to inform them about Alejandro’s disappearance, remove the following act cards from the “c/d” deck: Search for Alejandro, both copies of Friends in High Places, and one of the two copies of At the Station, at random.</li><li>If you wish to look for Alejandro on your own, remove the following act cards from the “c/d” deck, instead: Missing Persons, both copies of At the Station, and one of the two copies of Friends in High Places, at random.</li></ul></li><li>Adjust the contents of the “e/f ” deck as follows:<ul><li>If “you listened to Ichtaca’s tale,” remove the following act cards from the “e/f ” deck: Trial of the Huntress, both copies of The Cave of Darkness, and one of the two copies of Strange Relics, at random.</li><li>If “Ichtaca left without you,” remove the following act cards from the “e/f ” deck, instead: The Guardian’s Inquiry, both copies of Strange Relics, and one of the two copies of The Cave of Darkness, at random.</li></ul></li></ul>"
  },
  "resolutions": {
    "resolution1": {
      "title": "Resolution 1",
      "body": "<p>_Resolution 1_: You arrive back at your house and take stock of the situation. Your investigation throughout the city has uncovered the existence of a secret cabal within Arkham. From what you can tell, they call themselves the Brotherhood, and they seem to know more about the Eztli relic and Alejandro’s previous expedition than even you do. Their methods are secret and furtive, and their motives elude you still. However, one piece of vital information has come to light.</p><p>“They seek a place known as the Nexus of N’kai,” Ichtaca claims. A map of Central America lies on the table before you, marked with the previous expedition’s trail. “I have heard of this place, but its exact location is not known to me.” Once again, your mysterious guide appears to know more than she lets on.</p><p>With no other leads to follow, you are left with no choice. Once more you must journey into uncharted territory in search of answers…but will anyone return this time?</p><ul><li>Check which acts were completed during this scenario.<ul><li>If act 3b was completed, record in your Campaign Log that *the investigators found the missing relic*. If the Relic of Ages is not already part of an investigator’s deck, any one investigator must choose to include it in his or her deck. This card does not count toward that investigator’s deck size. For the remainder of the campaign, anytime the owner of the Relic of Ages leaves the campaign for any reason, choose another investigator and add it to that investigator’s deck.</li><li>If the “a/b” act deck is still in play, record in your Campaign Log that *the relic is missing*. If the Relic of Ages is part of an investigator’s deck, remove it from that investigator’s deck for the remainder of the campaign.</li><li>If act 3d was completed, record in your Campaign Log that *the investigators rescued Alejandro*. If Alejandro Vela is not already part of an investigator’s deck, any one investigator may choose to include him in his or her deck. This card does not count toward that investigator’s deck size.</li><li>If the “c/d” act deck is still in play, record in your Campaign Log that *Alejandro is missing*. If Alejandro Vela is part of an investigator’s deck, remove it from that investigator’s deck for the remainder of the campaign.</li><li>If act 3f was completed, record in your Campaign Log that *the investigators forged a bond with Ichtaca*. Any one investigator may choose to include Ichtaca (*The Forgotten Guardian*) in his or her deck. This card does not count toward that investigator’s deck size.</li><li>If the “e/f ” act deck is still in play, record in your Campaign Log that *Ichtaca is in the dark*. Do not add Ichtaca (*The Forgotten Guardian*) to any investigator’s deck.</li></ul></li><li>The lead investigator earns the Expedition Journal card and may include it in his or her deck. This card does not count toward that investigator’s deck size.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display. Each investigator earns 1 additional experience for each act 1 card that was completed during this scenario, as you gain insight into the schemes of the Brotherhood.</li><li>Proceed to _Resupply Point_.</li></ul>"
    }
  }
}
