{
  "intro": {
    "title": "Congress of the Keys",
    "body": "Depending on how you got here…",
    "option1": "If you have arrived at this finale due to a status report (because time ran out), proceed to _Intro 1_.",
    "option2": "If you traveled to Tunguska of your own accord, skip to Intro 2.",
    "intro1": "<p>_Intro 1_: You awaken in darkness. A sack is removed from your head and cast aside, and your cheek is squeezed and struck once or twice for good measure. “Wake up,” a sinister voice commands. You blink unconsciousness away and realize, with some panic, that you and your partners are bound to chairs. A gag prevents you from making any noise louder than a muffled cry.</p><p>As your eyes adjust to the dim light, you realize you must be underground. The large, windowless chamber is made of clean, worked stone, lit faintly by mercury vapor lamps. Scarlet tapestries line the walls, along with several glass cases and shelves containing old relics and historical artifacts. Dominating the room is an enormous central table, an elaborate pattern of lines and rings carved meticulously along its surface. Standing around this central table are a host of figures, some familiar to you, others unrecognizable. All of them bear red. Your heart surges in your throat. “You have been brought here to account for your crimes against the Coterie,” the voice states, “or to be commended, if that is the will of the Congress. We will now entertain any who wish to speak on your behalf, or against you.”</p><p class='basic right'>Proceed to _The Trial 1_.</p>",
    "intro2": "<p>Intro 2: You would never have found the secret hideout of the Red Coterie without the intel Commissioner Taylor sent you. The compound lies deep underground in the heart of Siberia, not far from the mysterious crater that marks the site of the notorious Tunguska event—a blast, or perhaps impact, the true nature of which has been shrouded in mystery for over a decade. Maybe there is a connection between this strange event and the Coterie’s presence—no, knowing the kind of dangerous artifacts the Coterie possesses, there is no doubt in your mind. The question is: which came first?</p><p>The compound’s entrance is masked by heavy snow and remote wilderness, but eventually, you find it—an unmarked steel door embedded in the side of a snowy hilltop, almost impossible to see from afar. You are surprised to find the door unlocked…but the moment you enter, you are set upon by Coterie guards with suspicious eyes and familiar red clothing. “We’ve been expecting you,” one of them says with a wicked grin. “Come. The Congress is about to begin.”</p><p>You have little choice but to follow. The guards lead you deeper and deeper into the complex, down steep, narrow stairways of worked stone and through dark, drab corridors, until finally you reach a large, windowless chamber lit faintly by mercury vapor lamps. Scarlet tapestries line the walls, along with several glass cases and shelves containing old relics and historical artifacts. Dominating the room is an enormous central table, an elaborate pattern of lines and rings carved meticulously along its surface. Standing around this central table are a host of figures, some familiar to you, others unrecognizable. All of them bear red. The door leading into the chamber slams shut behind you, and your heart surges in your throat. “Your timing is impeccable,” a voice among the gathered Coterie states. “We were just about to begin the vote.”</p><p>You inquire as to the nature of this vote, your mouth suddenly dry. You cannot shake the feeling that you have come here merely to look your own doom in the eyes. “A meeting has been called. To account for your crimes against the Coterie, or to be commended, if that is the will of the Congress. We will now entertain any who wish to speak on your behalf, or against you.” From behind, you are suddenly restrained and a gag is placed over your mouth. “Just a formality, I promise you,” the guard drawls with a grin.</p><p class='basic right'>Proceed to _The Trial 1_.</p>",
    "theTrial1": "<p>_The Trial 1_: The Coterie casts votes to determine your fate.</p><p class='basic'>Read the relevant passage from each of the following sections, in order, and tally all of the votes received. Each “yea” vote represents a Coterie member who wishes to see you disposed of. Each “nay” vote represents a Coterie member who wishes to keep you safe. An abstaining vote, or a vote of silence, is neither a yea or a nay.</p>",
    "nay": {
      "title": "<h3 class='vote-header'>Nay</h3>",
      "count": "<p class='basic scarlet-keys-vote nay' data-count='{count}'>{count}</p>"
    },
    "yay": {
      "title": "<h3 class='vote-header'>Yay</h3>",
      "count": "<p class='basic scarlet-keys-vote yay' data-count='{count}'>{count}</p>"
    },

    "theCellAidedTheKnight": "<p>_If the cell aided the knight_: The elderly “knight” from Alexandria steps forward, commanding the attention of the entire chamber. “My esteemed associates. The individuals gathered here before us, despite their…unfortunate affiliation…are indeed worthy of our respect and recognition. Were it not for their assistance, our sanctum in Alexandria might have fallen. To one of our own, I might add. I believe this demonstrates their value.” Some of the others nod in agreement. The assembled members look around for a rebuttal, but none arrives. Perhaps the Beast is nursing its wounds.</p><p class='basic right'>The Claret Knight votes “nay.”<br>The Beast in a Cowl of Crimson abstains by default.</p>",
    "theCellFailedToFendOffTheBeast": "<p>_If the cell failed to fend off the Beast_: A rumbling voice emanates from the shrouded beast in its crimson hood. “Blood,” it simply states. You wince at the feral sound, a shiver worming up your spine. “There must be blood.” You scan for the elderly knight from Alexandria, hoping he might steer the rest to reason…but he is not present.</p><p class='basic right'>The Claret Knight abstains by default.<br>The Beast in a Cowl of Crimson votes “yea.”</p>",
    "haventSeenTheLastOfTheClaretKnight": "<p>_If you haven’t seen the last of the Claret Knight_: “The course of action is clear,” the elderly, well-dressed “knight” from Alexandria states. “They are untrustworthy and aim to wrench control away from us. They must be disposed of.” On the opposite end of the table, the hooded, crimson-shrouded figure of the knight’s enemy growls. “For once, we agree on something,” it rumbles, its voice feral and inelegant. The knight’s eyes narrow. “Do not let it go to your head,” he warns.</p><p class='basic right'>The Claret Knight votes “yea.”<br>The Beast in a Cowl of Crimson votes “yea.”</p>",
    "theDogsAreAtWar": "<p>_If the dogs are at war_: There is a moment of silence as you and the gathered Coterie members scan their numbers for the two operating in Alexandria. “It seems two among us have decided not to attend,” one member states. You wonder if either one of them is even still alive. Perhaps their conflict consumed the both of them. You shudder to think of the state of Alexandria.</p><p class='basic right'>The Claret Knight abstains by default.<br>The Beast in a Cowl of Crimson abstains by default.</p>",
    "dogsOfWarSkipped": "<p>_If none of the above are true_: “I do not take pleasure in violence,” says an elderly, well-dressed man in red. “I believe these before us might be valuable assets.” On the opposite end of the table, a crimson-hooded figure rumbles, “That is why you are weak.” Its countenance, shrouded in shadow, turns to acknowledge you. In the dim light, all you see is a set of terrible, dripping fangs. “Blood must flow.”</p><p class='basic right'>The Claret Knight votes “nay.”<br>The Beast in a Cowl of Crimson votes “yea.”</p><p class='basic right'>Flip a coin and update the Keys section of your Campaign Log as follows: If it is heads, the bearer of The Light of Pharos is “The Claret Knight;” if it is tails, it is “The Beast in a Cowl of Crimson.”</p>",
    "eceTrustsTheCell": "<p>_If Ece trusts the cell_: Ece steps forward and clears her throat. “I reached out to the Foundation because the Twisted Antiprism hidden in Istanbul was in danger of being found by a third party. These are the agents who responded. Rather than take the artifact for themselves, they chose to hand it over to my custody. I believe them to be trustworthy and, unlike some of our members, morally upstanding individuals.”</p><p class='basic right'>Ece Şahin votes “nay.”</p>",
    "eceDoesNotTrustTheCell": "<p>_If Ece does not trust the cell_: Ece’s eyes are downcast as the rest of the table turn to face her. “I…” she begins, stammering. “I abhor violence, and therefore refuse to participate in the kind of despicable acts some of our members seem to enjoy,” she says pointedly, ruffling a few of the other members’ feathers. But then her eyes snap up to meet yours, sadness and resolve hardening her face. “But the individuals before us cannot be trusted. And so I find myself unable to exonerate their actions.” Then quieter, she breathes, “I’m sorry.”</p><p class='basic right'>Ece Şahin abstains.</p>",
    "dealingsInTheDarkSkipped": "<p>_If neither of the above are true_: “If we purport to be a morally righteous organization,” the woman in the vermillion veil articulates politely, “we cannot destroy each and every thing that stands in our way. Progress requires understanding and cooperation. And I abhor violence. We should be working with these individuals, not against them.”</p><p class='basic right'>Ece Şahin votes “nay.”</p>"
  }
}
