{
  "intro": {
    "title": "File #59–Z (Finale): Congress of the Keys",
    "body": "<p class='basic file'>Depending on how you got here…</p>",
    "option1": "If you have arrived at this finale due to a status report (because time ran out), proceed to _Intro 1_.",
    "option2": "If you traveled to Tunguska of your own accord, skip to Intro 2.",
    "intro1": "<p class='file'>_Intro 1_: You awaken in darkness. A sack is removed from your head and cast aside, and your cheek is squeezed and struck once or twice for good measure. “Wake up,” a sinister voice commands. You blink unconsciousness away and realize, with some panic, that you and your partners are bound to chairs. A gag prevents you from making any noise louder than a muffled cry.</p><p>As your eyes adjust to the dim light, you realize you must be underground. The large, windowless chamber is made of clean, worked stone, lit faintly by mercury vapor lamps. Scarlet tapestries line the walls, along with several glass cases and shelves containing old relics and historical artifacts. Dominating the room is an enormous central table, an elaborate pattern of lines and rings carved meticulously along its surface. Standing around this central table are a host of figures, some familiar to you, others unrecognizable. All of them bear red. Your heart surges in your throat. “You have been brought here to account for your crimes against the Coterie,” the voice states, “or to be commended, if that is the will of the Congress. We will now entertain any who wish to speak on your behalf, or against you.”</p><p class='basic right'>Proceed to _The Trial 1_.</p>",
    "intro2": "<p class='file'>Intro 2: You would never have found the secret hideout of the Red Coterie without the intel Commissioner Taylor sent you. The compound lies deep underground in the heart of Siberia, not far from the mysterious crater that marks the site of the notorious Tunguska event—a blast, or perhaps impact, the true nature of which has been shrouded in mystery for over a decade. Maybe there is a connection between this strange event and the Coterie’s presence—no, knowing the kind of dangerous artifacts the Coterie possesses, there is no doubt in your mind. The question is: which came first?</p><p>The compound’s entrance is masked by heavy snow and remote wilderness, but eventually, you find it—an unmarked steel door embedded in the side of a snowy hilltop, almost impossible to see from afar. You are surprised to find the door unlocked…but the moment you enter, you are set upon by Coterie guards with suspicious eyes and familiar red clothing. “We’ve been expecting you,” one of them says with a wicked grin. “Come. The Congress is about to begin.”</p><p>You have little choice but to follow. The guards lead you deeper and deeper into the complex, down steep, narrow stairways of worked stone and through dark, drab corridors, until finally you reach a large, windowless chamber lit faintly by mercury vapor lamps. Scarlet tapestries line the walls, along with several glass cases and shelves containing old relics and historical artifacts. Dominating the room is an enormous central table, an elaborate pattern of lines and rings carved meticulously along its surface. Standing around this central table are a host of figures, some familiar to you, others unrecognizable. All of them bear red. The door leading into the chamber slams shut behind you, and your heart surges in your throat. “Your timing is impeccable,” a voice among the gathered Coterie states. “We were just about to begin the vote.”</p><p>You inquire as to the nature of this vote, your mouth suddenly dry. You cannot shake the feeling that you have come here merely to look your own doom in the eyes. “A meeting has been called. To account for your crimes against the Coterie, or to be commended, if that is the will of the Congress. We will now entertain any who wish to speak on your behalf, or against you.” From behind, you are suddenly restrained and a gag is placed over your mouth. “Just a formality, I promise you,” the guard drawls with a grin.</p><p class='basic right'>Proceed to _The Trial 1_.</p>",
    "theTrial1": "<p class='file'>_The Trial 1_: The Coterie casts votes to determine your fate.</p><p class='basic'>Read the relevant passage from each of the following sections, in order, and tally all of the votes received. Each “yea” vote represents a Coterie member who wishes to see you disposed of. Each “nay” vote represents a Coterie member who wishes to keep you safe. An abstaining vote, or a vote of silence, is neither a yea or a nay.</p>",
    "nay": {
      "title": "<h3 class='vote-header'>Nay</h3>",
      "count": "<p class='basic scarlet-keys-vote nay' data-count='{count}'>{count}</p>"
    },
    "yay": {
      "title": "<h3 class='vote-header'>Yay</h3>",
      "count": "<p class='basic scarlet-keys-vote yay' data-count='{count}'>{count}</p>"
    },

    "theCellAidedTheKnight": "<p>_If the cell aided the knight_: The elderly “knight” from Alexandria steps forward, commanding the attention of the entire chamber. “My esteemed associates. The individuals gathered here before us, despite their…unfortunate affiliation…are indeed worthy of our respect and recognition. Were it not for their assistance, our sanctum in Alexandria might have fallen. To one of our own, I might add. I believe this demonstrates their value.” Some of the others nod in agreement. The assembled members look around for a rebuttal, but none arrives. Perhaps the Beast is nursing its wounds.</p><p class='basic right'>The Claret Knight votes “nay.”<br>The Beast in a Cowl of Crimson abstains by default.</p>",
    "theCellFailedToFendOffTheBeast": "<p>_If the cell failed to fend off the Beast_: A rumbling voice emanates from the shrouded beast in its crimson hood. “Blood,” it simply states. You wince at the feral sound, a shiver worming up your spine. “There must be blood.” You scan for the elderly knight from Alexandria, hoping he might steer the rest to reason…but he is not present.</p><p class='basic right'>The Claret Knight abstains by default.<br>The Beast in a Cowl of Crimson votes “yea.”</p>",
    "youHaventSeenTheLastOfTheClaretKnight": "<p>_If you haven’t seen the last of the Claret Knight_: “The course of action is clear,” the elderly, well-dressed “knight” from Alexandria states. “They are untrustworthy and aim to wrench control away from us. They must be disposed of.” On the opposite end of the table, the hooded, crimson-shrouded figure of the knight’s enemy growls. “For once, we agree on something,” it rumbles, its voice feral and inelegant. The knight’s eyes narrow. “Do not let it go to your head,” he warns.</p><p class='basic right'>The Claret Knight votes “yea.”<br>The Beast in a Cowl of Crimson votes “yea.”</p>",
    "theDogsAreAtWar": "<p>_If the dogs are at war_: There is a moment of silence as you and the gathered Coterie members scan their numbers for the two operating in Alexandria. “It seems two among us have decided not to attend,” one member states. You wonder if either one of them is even still alive. Perhaps their conflict consumed the both of them. You shudder to think of the state of Alexandria.</p><p class='basic right'>The Claret Knight abstains by default.<br>The Beast in a Cowl of Crimson abstains by default.</p>",
    "dogsOfWarSkipped": "<p>_If none of the above are true_: “I do not take pleasure in violence,” says an elderly, well-dressed man in red. “I believe these before us might be valuable assets.” On the opposite end of the table, a crimson-hooded figure rumbles, “That is why you are weak.” Its countenance, shrouded in shadow, turns to acknowledge you. In the dim light, all you see is a set of terrible, dripping fangs. “Blood must flow.”</p><p class='basic right'>The Claret Knight votes “nay.”<br>The Beast in a Cowl of Crimson votes “yea.”</p><p class='basic right'>Flip a coin and update the Keys section of your Campaign Log as follows: If it is heads, the bearer of The Light of Pharos is “The Claret Knight;” if it is tails, it is “The Beast in a Cowl of Crimson.”</p>",
    "eceTrustsTheCell": "<p>_If Ece trusts the cell_: Ece steps forward and clears her throat. “I reached out to the Foundation because the Twisted Antiprism hidden in Istanbul was in danger of being found by a third party. These are the agents who responded. Rather than take the artifact for themselves, they chose to hand it over to my custody. I believe them to be trustworthy and, unlike some of our members, morally upstanding individuals.”</p><p class='basic right'>Ece Şahin votes “nay.”</p>",
    "eceDoesNotTrustTheCell": "<p>_If Ece does not trust the cell_: Ece’s eyes are downcast as the rest of the table turn to face her. “I…” she begins, stammering. “I abhor violence, and therefore refuse to participate in the kind of despicable acts some of our members seem to enjoy,” she says pointedly, ruffling a few of the other members’ feathers. But then her eyes snap up to meet yours, sadness and resolve hardening her face. “But the individuals before us cannot be trusted. And so I find myself unable to exonerate their actions.” Then quieter, she breathes, “I’m sorry.”</p><p class='basic right'>Ece Şahin abstains.</p>",
    "dealingsInTheDarkSkipped": "<p>_If neither of the above are true_: “If we purport to be a morally righteous organization,” the woman in the vermillion veil articulates politely, “we cannot destroy each and every thing that stands in our way. Progress requires understanding and cooperation. And I abhor violence. We should be working with these individuals, not against them.”</p><p class='basic right'>Ece Şahin votes “nay.”</p>",
    "youHaventSeenTheLastOfAmaranth": "<p>_If you haven’t seen the last of Amaranth_: Amaranth grins wickedly as her eyes fall on you. “Oh, I have been waiting for this moment,” she drawls, her eyes flashing. “Meddlesome fools. Did you think your interference in our plans would go unpunished?”</p><p class='basic right'>Amaranth enthusiastically votes “yea.”</p>",
    "theLoversAreReunited": "<p>_If the lovers are reunited_: Standing together, Amaranth and the preserved living corpse of Razin Farhi leer sparingly at you between sickeningly adoring glances at one another. “What do you think, Razin dearest? Do we spare the fools who stood in our way?” Amaranth asks. “Or do we make a lesson of them?” Razin croaks in response: “My love. None could stand in our way. And with them gone, none ever will.”</p><p class='basic right'>Amaranth votes “yea.”<br>Razin Farhi votes “yea.”</p>",
    "amaranthHasLeftTheCoterie": "<p>_If Amaranth has left the Coterie_: “Where is Amaranth?” one of the others says aloud, causing a murmur to rise among the Coterie. “She has never missed a meeting.” Under your gag, you allow yourself to smile. At least Eryn was finally able to get away from the Coterie’s grasp and assume her real identity at last.</p><p class='basic right'>Amaranth abstains by default.</p>",
    "deadHeatSkipped": "<p>_If none of the above are true_: Next to speak is a beautiful, pale- skinned woman in a black dress. The blooming, red flower adorning her hair is the only splash of color gracing her outfit. “We operate in secrecy for a reason, do we not?” Her beauty belies her vile tone and harsh tongue. “They know too much. Kill them and get it over with.”</p><p class='basic right'>Amaranth votes “yea.”<br>Amaranth is the bearer of The Last Blossom. Update the Campaign Log accordingly</p>",
    "youHaventSeenTheLastOfThorne": "<p>_If you haven’t seen the last of Thorne_: Thorne adjusts the cuffs of the dress shirt under their long coat. “The Foundation has earned our mistrust by interfering with our plans. We should eliminate this cell and move forward with the collection.” They meet your gaze, steady and unwavering. “I warned you not to get in our way, did I not?”</p><p class='basic right'>Thorne votes “yea.”<p>",
    "theCellMadeADealWithThorne": "<p>_If the cell made a deal with Thorne_: The one known as Thorne steps forward. “Our extensive operations require that we collaborate with many across the globe. Researchers. Local authorities. Criminals. These before us are no different. And they have proven themselves to be quite useful. They aided our efforts in Anchorage, and even saw the wisdom in keeping the Key there safe in our custody.”</p><p class='basic right'>Thorne votes “nay.”</p>",
    "thorneDisappeared": "<p>_If Thorne disappeared_: You are surprised to count Thorne among those gathered here. Last you saw of them, they had simply vanished north of Anchorage, and yet here they are, completely silent despite what the two of you went through.</p><p class='basic right'>Thorne remains eerily silent.</p>",
    "onThinIceSkipped": "<p>_If none of the above are true_: The one wearing a red cravat, with platinum-blonde hair to match their sheet-white skin, speaks next. “I have had no dealings with these before us,” they say, gesturing toward you. “It would be foolish of me to vote one way or another without knowing firsthand of their capabilities and truthworthiness. As such, I will sit this one out.”</p><p class='basic right'>Thorne abstains.<br>Thorne is the bearer of The Sable Glass. Update the Campaign Log accordingly</p>",
    "alikiIsOnYourSide": "<p>_If Aliki is on your side_: With ethereal grace, Aliki Zoni Uperetria steps out of the shadows, a golden-hued blade sheathed on her back. Her scarlet sash drifts along a breezeless wind. She whispers something soft and quiet in her usual lexicon of forgotten prose. One of the assembled Coterie translates: “Uperetria states that…” they skew their eyesbrows up in surprise. “…that those assembled before us are truly loyal servants to the cause, as we are.” Murmurs erupt around you.</p><p class='basic right'>Aliki votes “nay.”</p>",
    "youHaventSeenTheLastOfAlikiZoniUperetria": "<p>_If you haven’t seen the last of Aliki_: “Do not forget Uperetria’s vote,” a voice murmurs. “She is here?” another asks. “We have been attempting to contact her for weeks now.” To your surprise, the gathered members indeed turn to regard the ghostly-quiet girl who stands in the corner of the room, apart from the rest. An uncanny silence permeates the chamber. You would think she were a statue, were it not for her sash drifting lazily in the stillness.</p><p class='basic right'>Aliki remains eerily silent.</p>",
    "withoutATraceSkipped": "<p>If none of the above are true_: From the shadows emerges a gossamer figure, dressed in white, a golden-hued blade sheathed on her back and a veil of raven hair over her eyes. Her scarlet sash drifts along a breezeless wind. Her words are heralded by a shrill, muted whistling, and she speaks in a language you have never before heard. One of the Coterie who seems to understand her tallies this as a vote against you.</p><p class='basic right'>Aliki votes “yea.”</p>",
    "desi": "<p class='basic'>_Before resolving any of the below options, *If Desi is in your debt*_: Find the copy of Desiderio Delgado Álvarez you stored in a safe place and look at its other side. Then, proceed.</p>",
    "desiIsGood": "<p>_If the other side of Desiderio Delgado Álvarez is his story asset version_: There is the sudden flare of a match as Desi lights a cigarette. “These ones are all right,” he says. “There’s bigger shit goin’ on here. Almost got snatched by you-know-what back in Havana. They helped me out—not that I needed it or anything. Point is, they had my back.”</p><p class='basic right'>Desiderio Delgado Álvarez votes “nay.”<p>",
    "desiIsBad": "<p>_If you haven’t seen the last of Desiderio Delgado Álvarez, or if the other side of Desiderio Delgado Álvarez is an encounter card back_: Your eyes snap over to Desi, hoping he will speak on your behalf. But he merely lights a cigarette and gazes into the wall behind you.</p><p class='basic right'>Desiderio Delgado Álvarez remains eerily silent.</p>",
    "dancingMadSkipped": "<p>_If none of the above are true_: “Should I know who the hell these people are?” a man in a suit with a red tie says, lighting a cigarette and taking a long puff. The smoke wafts into the darkness above the table. “This is a waste of time. Aren’t you all always goin’ on about eliminating unknown factors? Get rid of ‘em so we can focus on what really matters.”</p><p class='basic right'>Desiderio Delgado Álvarez votes “yea.”<br>Desiderio Delgado Álvarez is the bearer of The Mirroring Blade. Update the Campaign Log accordingly</p>",
    "theCellMeddledInAbarransAffairs": "<p>_If the cell meddled in Abarran’s affairs_: Suddenly, the large, imposing figure of Abarran Arrigorriagakoa slams his fist on the ceremonial table in the center of the chamber. “These interlopers! They tried to ruin me! Tried to take away my fortune, my chosen!” His face is flushed red and trembling with rage, his knuckles white. “I will punish them myself! I will rip them limb from limb! I will—” the man continues his rant for some time before his rage simmers to indignation.</p><p class='basic right'>Abarran Arrigorriagakoa votes “yea.”</p>",
    "fortuneAndFollySkipped": "<p>_If the above is not true_: A man you do not recognize speaks next. His large, imposing frame is dwarfed only by the luster of the enormous ruby ring adorning his left index finger. “As Fortune’s Chosen, we have once more been given a great and illustrious boon,” he states, his thundering voice commanding the attention of all. “Our enemies, bound before us? Why dispose of such a gift? What better way to learn how to continue our great work than to question them? Perhaps we may even use them as leverage…yes, leverage…” he trails off, a sinister grin on his face. You almost wish he had voted to kill you.</p><p class='basic right'>Abarran Arrigorriagakoa abstains.</p>",
    "noMatterWhat": "<p>_No matter what_: You cannot see the Red-Gloved Man’s face, but you imagine a great and terrible smile.</p><p class='basic right'>The Red-Gloved Man remains eerily silent.</p>",
    "theCellKnowsTheTrueNatureOfTheCoterie": "<p class='basic right'>*If the cell knows the true nature of the Coterie*, immediately skip to _The Trial 6_ without tallying any further votes.</p>",
    "eerilySilent": "<p class='basic right'>Otherwise, if 3 or more Coterie members are eerily silent, immediately skip to _The Trial 7_ without tallying any further votes.</p>",
    "continueTheTrial": "<p class='basic right'>If neither of the above are true, proceed as normal.</p>",
    "theTrial6": "<p class='file'>_The Trial 6_: Before the next member is even given the chance to speak, a figure emerges from behind the man with the red gloves, and something small and dark is placed against the base of his skull. There is a thunder in your ears as the gunshot rings out across the chamber. The man’s face explodes not in grotesquerie, but in a flood of distorted mist that crests outward and reforms above the man’s hollowed body. It takes the vague shape of a many-armed spiral, like a galaxy of stars pinching all of reality around its otherworldly form. The clothes the Red-Gloved Man previously wore crumple to the ground, empty.</p><p>The rest of the assembled Coterie draw their weapons and attack the entity, but it quickly escapes the chamber, reassembling its ectoplasmic form before your very eyes on its way out. Several more of the things follow suit, the attire of their previous forms falling, limp and hollow, to the floor. From the shadows emerges the true figure of the Red-Gloved Man. “They are here,” he states with surprising nonchalance, reloading his sidearm. “Among us. Perhaps the rest of you might have noticed, had you kept your gaze on our mission.” He shares with you a knowing glance and the barest hint of an impish grin. “These ‘accused’ are to thank for my return to this realm. Without them, you might all be dead. This trial is over.” There is no debate whatsoever.</p><p>The gag is taken out of your mouth, and your bindings are cut. You are brought before the ceremonial table, standing by the man’s side. “What are they after? Where have you been?” one of the Coterie asks.</p><P>“They are after our world. Perhaps every world,” he replies, pulling his scarlet gloves taut around his hands. “But now is our chance to strike back. To follow them to their home and end this threat, once and for all.” Nods and murmurs of consent ripple throughout the assembly.</p><ul><li>In your Campaign Log, record *the Red Coterie spared the cell*.</li><li>Proceed to _Setup (v. III)_.</li></ul>",
    "theTrial7": "<p class='file'>_The Trial 7_: Before the next member is even given the chance to speak, the Red-Gloved Man reaches out to grip their skull with uncanny strength, his arms lengthening into spindly wires of ectomatter. He crushes their skull inside the palm of his hands, staining his gloves a deeper crimson than ever before. The body slumps to the ground, and chaos ensues.</p><p>You watch in horror as more of the assembly begin to contort and reshape themselves, ambushing everyone around them in a macabre display. A storm of shouting, clashing steel, and gunfire erupts throughout the room. Each slain member of the Congress is erased in their entirety. You are sent reeling as your captors, too, are expunged from reality. You crawl along the ground as the fray rages on, eventually finding a shard of glass upon which to cut your bonds. By the time you free your companions and rise to your feet, the entities have fled. The last thing you see is the shapeless elongated remnants of the Red-Gloved Man escaping out the door you came from.</p><p>You survey the damage, but surprisingly, there isn’t much to look at. Save for you and a few articles of discarded and forgotten red attire, the chamber is completely empty.</p><p>To your horror, you recall none of their names or monikers. Not a single one.</p><ul><li>In your Campaign Log, record *the Red Coterie was destroyed from within*.</li><li>Proceed to _Setup (v. III)_.</li></ul>"
  }
}
