{
  "heading": "File #21–F: Dealings in the Dark",
  "tokens": {
    "easyStandard": {
      "skull": "-X. X is the highest number of clues on a _Cultist_ enemy in play, to a maximum of 3. (If it is act 3, X is 3.)",
      "cultist": "-5. You may place 1 doom on the nearest _Cultist_ enemy to change this token's modifier to -1.",
      "tablet": "-3. If you fail, place 1 of your clues on your location.",
      "elderThing": "-2. If you fail, place 1 doom on the nearest _Cultist_ enemy."
    },
    "hardExpert": {
      "skull": "-X. X is the total number of clues on _Cultist_ enemies in play, to a maximum of 4. (If it is act 3, X is 4.)",
      "cultist": "-7. You may place 1 doom on the nearest _Cultist_ enemy to change this token's modifier to -3.",
      "tablet": "-4. If you fail, place 1 of your clues on your location.",
      "elderThing": "-2. Place 1 doom on the nearest _Cultist_ enemy."
    }
  },
  "ui": {
    "entrance": "Entrance",
    "eastGate": "East Gate"
  },
  "tooltips": {
    "grandBazaarJewelersRoad": {
      "investigate": "_Investigate_. If you succeed, instead of discovering clues, you may play a _Charm_ or _Relic_ asset from your hand, reducing its cost by 1 for each point you succeeded by (*to a minimum of 0*)."
    }
  },
  "label": {
    "agentsOfTheDark": {
      "cluesUnveiled": "Place 1 clue (*from the token pool*) on Clues Unveiled",
      "cultist": "Search the encounter deck and discard pile for a Cultist enemy and draw it"
    },
    "lightOutOfVoid": {
      "doom": "Place 1 doom on the _Cultist_ enemy in play with the highest evade."
    }
  },
  "intro": {
    "label": {
      "giveToEce": "“All right. We will find it and place it in your care.”",
      "giveToEceLying": "“All right. We will find it and place it in your care.” (You are lying.)",
      "takeForOurselves": "“We will track down this talisman, but we will be taking it into our custody.”"
    },
    "title": "File #21–F: Dealings in the Dark",
    "intro1Part1": "<p>_Intro 1_: Gulls cry out as you cross the Galata Bridge: what many would call the link between the traditional city of Constantinople, and the districts of Galata, Beyoğlu, Şişli and Harbiye, where a large proportion of foreign merchants and diplomats live and work. Since you know where you are headed, and time and secrecy are of the essence, you decide against hiring a translator, and head directly to the Süleymaniye Complex, where the target of your investigation—a Ms. Ece Şahin—supposedly works.</p><p>Ms. Şahin has made a name for herself in several fields of academia, specifically in the fields of antiquity and art history. According to your intel, she works as a curator in the recently established Turkish and Islamic Arts Museum, but to your surprise, your case files include a wealth of other information about Ms. Şahin, from her schooling all the way back to her early life. All of this points to one of two conclusions: either she is not in hiding like the other members of the Coterie, or she has crafted an extensive cover story.</p><p>According to your intel, Ms. Şahin has already reached out to the Foundation by way of an offer of introduction. It could be a trap, but if she truly wishes to meet, you can’t turn down such an opportunity. Thankfully, her office is not difficult to find, the door marked with her name and full title in Turkish and several other languages. You knock and she bids you to enter, which you do with much caution, eyes instinctively darting to every one of the room’s corners and hiding places.</p><p>The room is warm and richly decorated, the walls covered in beautiful tapestries and paintings of many styles ranging from hundreds of years old to very recent, and shelves filled to the brim with a variety of colorful ceramics, glassware, and old, musty texts. “Greetings,” Ms. Şahin says with a warm smile that seems to brighten the room. She is a young woman with dark tan skin, hazel eyes, and the wispy figure of one who has spent her entire life in academia. “What can I do for you?”</p><p>You inform Ms. Şahin that you received her “earlier communication” and her desire to meet with you, which she takes a moment to interpret before her eyes go wide.</p><p>“Oh! So you are—” she clears her throat and does not finish that train of thought. “I see. Then, in that case, please, sit down. We have much to discuss.”</p><p>You tell Ms. Şahin that she can start by explaining her involvement with the Coterie. Your eyes catch her shifting uncomfortably in her seat at the mention of the organization’s name.</p><p>“The Coterie is involved with a great many things all over the world, as you likely already know,” she says, choosing each word delicately, “but their— our—goals are not so different from your own. I have spent many years as a researcher for the organization, searching for the very same things your employers seek. Objects of arcane power that can be used to defend humanity from the threats we cannot see.”</p>",
    "key": "<div class='red'><p>_Read only if at least 1 key is bound to an investigator_: You reveal your Key and show it to Ms. Şahin, wondering if this is one of these artifacts she speaks of. “I see you are already in possession of one such object. Where did you acquire this?”</p><p>You tell Ms. Şahin that you recovered this Key before one of her colleagues could cause further harm with it.</p><p>“Key? Is that what you call them? Interesting. But not surprising. They have been called many things by many people throughout human history. Your terminology is apropos. They are the key to unlock power from other realms. Power enough to save the world, or to doom it.”</p></div>",
    "intro1Part2": "<p>Or to control humanity, you note aloud.</p><p>Ms. Şahin sighs. “You are not wrong. But I assure you not all of us within the Coterie would use them for such purposes. There are those, like myself, who wish only to use them for the good of others.”</p><p>You ask Ms. Şahin why you should trust her, given the actions of the Coterie in other places around the world.</p><p>“Ours is not an organization with a leader or a hierarchy,” she explains. “We operate independently in furtherance of a unified goal. But some…” she swallows hard with a shudder. “Some employ methods I do not agree with. Methods which disgust and, if I am being wholly honest, terrify me.”</p><p>You still don’t know if Ms. Şahin is telling the truth, but there’s no point in not hearing her out. You ask her what the situation in Constantinople is, and why she has sought an audience with the Foundation. “Istanbul,” she corrects you. “The people of Istanbul no longer refer to this city by that name.” You make a note to yourself to refer to the city only as Istanbul from here on out. “One of the relics you have been searching for is here, in Istanbul. It is one I have been seeking for many years, a talisman bound to a powerful entity, what some might call a ‘ jinni.’ Or in the traditional sense, the only kind of non-human entity with the capability to exercise free will.”</p><p>Judging from Ms. Şahin’s clinical definition, you wonder aloud if Ms. Şahin believes this to be true. “A jinni? No, I do not believe this talisman is bound to a jinni. I suspect its master is something even more powerful and inhuman. Something not of Earth at all. And the two of us are not the only ones looking for it. After the Great War and the dismantling of the Ottoman Empire, many records were thrown into chaos, but many more emerged from obscurity, including those pertaining to this talisman. The other group searching for it…the things they have done in search of this knowledge…” her face pales, and she struggles to keep her composure. “They’ll do anything to get their hands on it. Murder and torture are just tools to them. I hate to think of what sort of heinous acts these villains would commit if they managed to obtain it. And the worst part is, I believe one of my cohorts may be the one pulling the strings. I am so close to finding it, but if they find it first…”</p><p>You understand now why Ms. Şahin came to you—if one of the Coterie is behind this cult’s actions, she could not go to them with this information. Still, lingering doubt toils in your mind. “Please,” she pleads with you. “Find the talisman before this cult does. I do not wish to see what entity it is they worship. I’ll do what I can to help you if you place the talisman into my care afterward. In return, I promise never to relinquish it to the control of the other…more dangerous members of my organization. It will remain safe and tethered in my control. I cannot guarantee the same should you wield it yourself. Please, we are on the same side, I assure you.”</p><p class='basic'>The investigators must decide (choose one):</p><ul><li>“All right. We will find it and place it in your care.” Proceed to _Intro 2_.</li><li>“All right. We will find it and place it in your care.” (You are lying.) Skip to _Intro 3_.</li><li>“We will track down this talisman, but we will be taking it into our custody.” Skip to _Intro 4_.</li></ul>",
    "intro2": "<p>_Intro 2_: Ece lets out a long breath, visibly relieved. “Thank you. I will admit, I wasn’t sure if I could trust you. It is a comfort to know that our two organizations can work together when lives are at stake. After all, we share the same goal.” She rises to her feet and shakes your hand.</p><p>You ask Ms. Şahin where you should begin searching. “The last written account of the talisman’s existence was during the city’s conquest in the 15th century. It was likely hidden in order to keep the invading Ottomans from finding it. After that, it remained hidden for many long years. It was naught but a fable, spoken of in hushed voices and whispers. But due to recent events…well, it would not surprise me if the recent Allied occupation of the city had something to do with this sudden interest in finding it. But let us not get buried in conjecture. I would begin looking in places that were not sacked by the conquering army. The university may also be a useful resource for you. As for me, I am not particularly helpful in a fight, if it comes to that. But I can provide you with aid, in my own way.”</p><p class='basic right'>In your Campaign Log, record *the cell is working with Ece*.</p><ul><li>Remove 1 {'{'}elderThing{'}'} token from the chaos bag. Add 1 {'{'}tablet{'}'} token (if there are already 4, each investigator earns 1 experience instead).</li></ul><p class='basic right'>Proceed to _Setup_.</p>",
    "intro3": "<p>_Intro 3_: Ece lets out a long breath, visibly relieved. “Thank you. I will admit, I wasn’t sure if I could trust you. It is a comfort to know that our two organizations can work together when lives are at stake. After all, we share the same goal.” She rises to her feet and shakes your hand. You feel a pang of guilt for deceiving her, but you can’t allow the Key to land in the hands of anyone else. Ms. Şahin may yet still be a wolf in sheep’s clothing.</p><p>You ask her where you should begin searching. “The last written account of the talisman’s existence was during the city’s conquest in the 15th century. It was likely hidden in order to keep the invading Ottomans from finding it. After that, it remained hidden for many long years. It was naught but a fable, spoken of in hushed voices and whispers. But due to recent events… well, it would not surprise me if the recent Allied occupation of the city had something to do with this sudden interest in finding it. But let us not get buried in conjecture. I would begin looking in places that were not sacked by the Ottomans. The university may also be a useful resource for you. As for me, I am not particularly helpful in a fight, if it comes to that. But I can provide you with aid, in my own way.”</p><p>You nod, feeling her eyes fixed upon you. Does she suspect your true intentions? Is that why she wishes to travel alongside you? It matters not— what’s done is done. All that’s left is to find the Key.</p><ul><li>In your Campaign Log, record *the cell is deceiving Ece*.</li><li>Remove 1 {'{'}tablet{'}'} token from the chaos bag. Add 1 {'{'}elderThing{'}'} token (if there are already 4, each investigator earns 1 experience instead).</li></ul><p class='basic right'>Proceed to _Setup_.</p>",
    "intro4": "<p>_Intro 4_: “I see.” Ece’s face falls, downcast. “I was truly hoping our two organizations could work together. After all, we share the same goal. But…” she sighs. “I suppose your honesty is still appreciated. After all the scheming and plotting, I prefer that to the alternative.”</p><p>You ask where this puts the two of you, hoping you won’t have to fight a war on two fronts. “Look. I was telling you the truth. I only want to prevent the talisman from falling into the hands of those who would use it to harm humanity. I hope that I put my trust in the right people, but if you’re unwilling to keep it in my protective custody…” She fidgets with her pen. “For all I know, you’re here for the same reasons they are. I won’t get in your way, but…I cannot in good faith help you if you intend to keep the Key without supervision.”</p><p>You try to protest, but you don’t have much of a leg to stand on. You chose not to trust her, so her decision not to trust you is equally valid. Of course you would only use the Keys you acquire to protect humanity, but you have nothing other than your word to give her. “Your best bet is to start your search in places that were not sacked when the Ottomans invaded the city in the 15th century. The university may also be a useful resource for you.”</p><p>She stands and escorts you to the door, wishing you luck. The door shuts behind you without another word.</p><p class='basic right'>In your Campaign Log, record *the cell refused Ece’s offer*.</p><p class='basic right'>Proceed to _Setup_.</p>"
  },
  "setup": {
    "gatherSets": "Gather all cards from the following encounter sets: *Dealings in the Dark*, *Agents of Yuggoth*, *Dark Veiling*, *Ancient Evils*, *Dark Cult*, *Locked Doors*, and *The Midnight Masks*. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/dealings-in-the-dark.png' /><img src='{setImgPath}/agents-of-yuggoth.png' /><img src='{setImgPath}/dark-veiling.png' /><img src='{setImgPath}/ancient-evils.png' /><img src='{setImgPath}/dark-cult.png' /><img src='{setImgPath}/locked-doors.png' /><img src='{setImgPath}/midnight-masks.png' /></section>When gathering *The Midnight Masks* encounter set, only gather the five treachery cards (2x False Lead and 3x Hunting Shadow). Do not gather the locations, acts, agendas, and scenario reference cards from that set.",
    "theUnveiling": "Put the double-sided “The Unveiling / The Unsealing” story card into play next to the scenario reference card, The Unveiling side faceup.",
    "timePassed": "Check how much _time_ has passed in the Campaign Log.",
    "tenOrFewerTime": "If 10 or fewer _time_ has passed, no changes are made.",
    "elevenToSeventeenTime": "If 11–17 _time_ has passed, place clues on The Unveiling equal to half the number of investigators (rounded up).",
    "eighteenToTwentyFourTime": " If 18–24 _time_ has passed, place clues on The Unveiling equal to the number of investigators.",
    "twentyFiveOrMoreTime": "If 25 or more _time_ has passed, place clues on The Unveiling equal to twice the number of investigators.",
    "placeLocations": "Put the following locations into play: Hagia Sophia, Istanbul University, Obelisk of Theodosius, and Galata. Hagia Sophia must be on the right hand side of the play area.",
    "beginPlay": "Each investigator begins play at the Hagia Sophia.",
    "checkCampaignLog": "Check the Campaign Log.",
    "eceInvolved": "*If the cell is working with Ece*, or *if the cell is deceiving Ece*, put the Ece Şahin story asset into play under any investigator’s control.",
    "eceNotInvolved": "*If the cell refused Ece’s offer*, remove the Ece Şahin story asset from the game.",
    "setAside": "Set each of the following cards aside, out of play: Each of the seven Grand Bazaar locations, the Umbral Harbinger enemy, the Emissary from Yuggoth enemy, the Galata Docks location, the Twisted Antiprism key, and The Chase act/agenda card.",
    "miniCards": "Gather each decoy mini-card and each of the following mini- cards: 3x Acolyte (any), Wizard of the Order, Sinister Aspirants (A, B and C), and Emissary from Yuggoth. Set them aside, out of play.",
    "cultists": "One at a time, in player order, each investigator discards cards from the top of the encounter deck until they discard a Cultist enemy. Each investigator draws the enemy they discarded, resolving its concealed keyword (as granted by agenda 1a). After all investigators have performed this step, shuffle each other discarded card back into the encounter deck."
  },
  "resolutions": {
    "checkCampaignLog": "Check the Campaign Log.",
    "noResolution": {
      "title": "No Resolution",
      "body": "<p>_If no resolution was reached because each investigator was defeated, and it is act 1 or 2_: Finding the location of the talisman proved to be more difficult—and more deadly—than you thought. Ece was right: these cultists will stop at nothing to get their hands on the Key, and you worry there is nothing you can do to stop them. You hope that some day the Foundation may be able to recover the talisman and prevent whatever entity it binds from causing too much harm, but until then…you shudder and put such thoughts away for the time being. If Ece was right about one of her cohorts being behind this cult’s actions, you’ll surely see the talisman again.</p><ul><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li><li>The Red-Gloved Man is the bearer of The Twisted Antiprism. Update the Campaign Log accordingly.</li><li>Mark 1 _time_ in your Campaign Log. You may _embark_.</li></ul>"
    },
    "noResolutionAct3": {
      "title": "No Resolution",
      "body": "<p>_If no resolution was reached (each investigator resigned or was defeated) and it is act 3_: Finding the location of the talisman proved to be more difficult—and more deadly—than you thought. Ece was right: these cultists will stop at nothing to get their hands on the Key, and you worry there is nothing you can do to stop them…</p><ul><li>Skip to _Resolution 6_.</li></ul>"
    },
    "resolution1": {
      "title": "Resolution 1",
      "body": "<p>_Resolution 1_: Once you and Ece are safely out of the city, you seal the talisman back in its case, speaking the proper words to contain its power. As you do, the uncanny eclipse looming over the city comes to a swift end.</p>",
      "theCellRefusedEcesOffer": "*If the cell refused Ece’s offer*, skip to _Resolution 2_.",
      "theCellIsWorkingWithEce": "*If the cell is working with Ece or if the cell is deceiving Ece*, skip to _Resolution 3_"
    },
    "resolution2": {
      "title": "Resolution 2",
      "body": "<p>_Resolution 2_: You take a moment to look out over the sea and appreciate the beauty in the gentle waves, glimmering with the reflection of the now-shining sun. As you leave Istanbul behind, you allow yourself a bit of hope. Perhaps you could have trusted Ece more, but…you shake your head, filled with grim resolve. No—this relic is something you must protect yourself. Someone else might use it for ill. At least in your hands, you know it’s safe.</p><ul><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li><li>Choose an investigator to be the bearer of The Twisted Antiprism and update the Campaign Log accordingly.</li><li>Mark 2 _time_ in your Campaign Log. You may _embark_.</li></ul>"
    },
    "resolution3": {
      "title": "Resolution 3",
      "body": "<p>_Resolution 3_: Ece breathes an unsure sigh, worry still etched in her expression. “Well, in case they saw me, I should probably leave Istanbul for a short while. I’ll have to put in a leave of absence at the museum. In the meantime…” she turns to face you, eyebrows raised. “As for our agreement…?”</p>",
      "theCellIsWorkingWithEce": "*If the cell is working with Ece*, proceed to _Resolution 4_.",
      "theCellIsDeceivingEce": "*If the cell is deceiving Ece*, proceed to _Resolution 5_."
    },
    "resolution4": {
      "title": "Resolution 4",
      "body": "<p>_Resolution 4_: You hand over the talisman, trusting that Ece will keep it safe in her possession as promised. She breathes a sigh of relief as she stores it safely in her side pack. “Thank you. For trusting me,” she says. “I’ll keep it on my person at all times.” You take a moment to look out over the sea and appreciate the beauty in the gentle waves, glimmering with the reflection of the now-shining sun. Finally, you ask Ece where she will go now that her position in Istanbul is compromised. “There is a place where the Coterie meets in secret. To go over…important happenings. We do not consort often, but I believe these events warrant a caucus. I will have to call the rest to assemble.” She sneaks a furtive glance in your direction. “Perhaps, when that times comes, we will meet again.” As you leave Istanbul behind, you allow yourself a bit of hope.</p><ul><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li><li>In your Campaign Log, record *Ece trusts the cell*.</li><li>Ece Şahin is the bearer of The Twisted Antiprism. Update the Campaign Log accordingly.</li><li>Mark 3 _time_ in your Campaign Log. You may _embark_.</li></ul>"
    },
    "resolution5": {
      "title": "Resolution 5",
      "body": "<p>_Resolution 5_: You lock eyes with Ece and apologize, explaining that you cannot give it to her. Especially after seeing the havoc it could wreak when unsealed. Her expression sours into cold anger. “I see.” She narrows her eyes. “…you had no intention of ever giving it to me,” she guesses correctly. You try to explain, but she stops you. “No, I understand. Really, I do.” She takes a step back, her posture wary, defensive. “You’re just like the others. You’ll do anything to get your hands on the Keys, won’t you?” You protest—it’s not that you want them for yourself, it’s just that you need to keep watch over them. In your possession, they’ll be safe, and only ever used to protect humanity. “And what do you suppose the rest of them say?” She barks. “Tzu? Amaranth? Álvarez? The very same. ‘It’s for the good of humanity,’ they claim, and to that end, all means are justified.” She turns and departs, her final words lingering in the air: “You would fit in nicely with the Coterie.” As you leave Istanbul behind, you reflect on your decision, turning the sealed case over and over in your hands. You know it was the right thing to do, but still, Ece’s words haunt you. Perhaps you’ll be able to reconcile some other time…if she’ll even hear you out.</p><ul><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li><li>In your Campaign Log, record *Ece does not trust the cell*.</li><li>Choose an investigator to be the bearer of The Twisted Antiprism and update the Campaign Log accordingly.</li><li>Mark 3 _time_ in your Campaign Log. You may _embark_.</li></ul>"
    },
    "resolution6": {
      "title": "Resolution 6",
      "body": "<p>_Resolution 6_: You managed to find the location of the talisman, but the cult was one step ahead of you, swooping in and snatching it for themselves. Before you knew it, they had escaped the city with the entity unsealed. Who knows what horrors they’ve unleashed upon the world. You hope that some day the Foundation may be able to recover the talisman and prevent whatever entity it binds from causing too much harm, but until then…you shudder and put such thoughts away for the time being. If Ece was right about one of her cohorts being behind this cult’s actions, you’ll surely see the talisman again.</p><ul><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li><li>The Red-Gloved Man is the bearer of The Twisted Antiprism. Update the Campaign Log accordingly.</li><li>Mark 2 _time_ in your Campaign Log. You may _embark_.</li></ul>"
    }
  }
}
