{
  "tooltips": {
    "anchorage": {
      "resign": "\"I thought Alaska was supposed to be nice this time of year!\""
    }
  },
  "intro": {
    "title": "On Thin Ice",
    "introPart1": "<p class='file'>You have only just checked into your lodge in Anchorage when you receive an unmarked package:</p><p class='typewriter'>Agents,<p><p class='typewriter'>We have lost contact with several operatives in central Alaska in recent weeks, likely due to Coterie activity. One operative was looking into a possible lead: a lens with apparent paradimensional capabilities. Enclosed is the journal of prospector Rhett Landry, currently institutionalized at Morningside Sanatorium in Oregon.</p><p class='typewriter'>If the lens is a Key, acquire it at all costs.</p><p class='accountant right'>~Q. Taylor</p><p>You spend a full day poring over the prospector’s journal, which is mostly comprised of wildlife sketches and notes on mining. However, the final entry is chilling:</p><p class='indented'>“October the 4th, 1923:</p><p class='indented'>Tonight, I bury that accursed lens where I found it.</p><p class='indented'>I dared not commit my thoughts to the page after finding it, but I have nothing to lose now. While surveying the new branch in the mine, I found a curious lens buried in the rock. It was opaque and emanated a beguiling light. Holding it made me feel special. As if I had been chosen. Looking through it, I saw incredible plants, creatures, people, structures, in a strange otherworldly landscape. A world beyond our own. A world that should exist. A dark reflection of our own: a haven for lost objects, lost memories. The lens—the Sable Glass—is the mirror that shows the truth of this other world.</p><p class='indented'>How foolish was I to think I could use the lens for my own gain! The more I looked at the other world, the more the other world looked back. By peering into the glass, I must have called something—some awful, nameless creature—through. More and more of my fellow prospectors went missing in the woods and erased from memory. My companions, my possessions, my home: all were swallowed by the strange creature I glimpsed in the Sable Glass. And now when I look through it, I can see them, there, in that other place.</p><p class='indented'>The creature that stalks the woods is made of nothing, and yet it is many things: constantly shifting, ever-changing. It has the traits of many animals, like a chimera from old myths. I tried to hunt it using the Sable Glass, but looking at it made my head spin. After surveying the area, I set a trap and thought I killed one of its forms: a great lupine thing that howled and dissipated into nothingness. But when I returned to camp the next day, it had struck the camp. My companions have vanished from memory and space.</p><p class='indented'>The authorities say I should be locked up. My only hope is to set things right, to put the Sable Glass back where I found it. Perhaps then everything will be right again.”</p><p>Next to the journal entry is an array of dark scratches, which you had assumed were nervous scribbles. However, given Landry’s account, you wonder if it isn’t his attempt to sketch the creature. The next day, you launch a search for any record of Mr. Landry’s gold mine, starting with prospecting permissions in Anchorage City Hall and the local library. After a day of fruitless research, you still cannot find an official permit or record of a mine connected to Rhett Landry. As you return to the lodge that evening, you spot a tall, willowy figure with a distinctive red cravat standing next to a packed sledge.</p><p>“Well met,” the figure greets you with a self-satisfied smile. “You must be the troublemakers everyone is talking about. Pleased to make your acquaintance. I’m Thorne.” They extend a confident hand to shake yours. “If you’re here, I can only assume it is for the same reason as I. Keep a weather eye out: it’s supposed to be quite cold near Fairbanks! May the best one win.” Thorne winks at you, then mounts the sled.</p><p>You wonder if Thorne’s reference to Fairbanks was clever misdirection or a friendly hint. After asking around the lodge, an attendant opens up about your rival’s preparations: “I was confused at first, until it became clear they were asking about something in tribal territory. You don’t need a permit to prospect out there.” After some more questioning, you have a good sense of Thorne’s direction and the location of the mine.</p>",
    "wayfarer": "<div class='red'><p>_Ready only if an investigator has the Wayfarer trait:_</p><p>Wherever you’re going, you want to follow the river. Gold mines are usually built within 100 yards of a river, and are often connected to the river by a channel for fresh water and silt for panning.</p></div>",
    "introPart2": "<p>Before you head out, you ask for directions from a local member of the tribe that owns the territory where you think the mine could be. They are wary of more meddling from outsiders and also concerned for your safety, given the recent trouble with prospectors on their land. You explain you aren’t interested in gold, and are researching the strange case of Mr. Landry. For good measure, you show them the prospector’s journal and the strange etching inside. This seems to buy you some trust, and the tribe member offers some directions.</p><p>“Be especially careful crossing the rivers this time of year,” they tell you. “It’s easy to lose your way, and even easier to fall through the ice. You’ll catch your death out there if you aren’t careful.”</p><p class='basic right'>Proceed to _Setup_.</p>"
  },
  "setup": {
    "gatherSets": "Gather all cards from the following encounter sets: *On Thin Ice*, *Agents of the Outside*, *Agents of Yuggoth*, *Crimson Conspiracy*, *Dark Veiling*, *Outsiders*, *Spatial Anomaly*, *Chilling Cold*. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/on-thin-ice.png'><img src='{setImgPath}/agents-of-the-outside.png'><img src='{setImgPath}/agents-of-yuggoth.png'><img src='{setImgPath}/crimson-conspiracy.png'><img src='{setImgPath}/dark-veiling.png'><img src='{setImgPath}/outsiders.png'><img src='{setImgPath}/spatial-anomaly.png'><img src='{setImgPath}/chilling-cold.png'></section>",
    "placeLocations": "Put the Anchorage and Fairbanks locations into play. Each investigator begins play at Anchorage.",
    "wilderness": "Shuffle the three Alaskan Wilderness locations (Mountain Stream, Isolated Road, and Frozen Lake) together facedown so you do not know which is which. Put each of them into play adjacent to Fairbanks. Set the remaining three Outer Wilderness locations aside, out of play.",
    "setOutOfPlay": "Set each of the following cards aside, out of play: The Sable Glass key, the double-sided Thorne enemy/story asset, and each copy of the Void Chimera enemy.",
    "miniCards": "Gather each decoy mini-card and each of the following mini‑cards: Emissary from Yuggoth, and Coterie Agents (A, B and C). Also gather the Void Chimera’s mini-card and the four special Void Chimera decoys. Set them aside, out of play.",
    "time": "Check how much _time_ has passed in the Campaign Log. For every 5 _time_ that has passed, add 1 doom to agenda 1."
  },
  "rawDeal": {
    "label": {
      "option3": "“We’ll work with you for now.”",
      "option4": "“No. We won, fair and square.”",
      "option5": "“We can’t let the Key fall into Coterie hands!”"
    },
    "checkAgenda": "Check the current agenda.",
    "agenda1": "If it is agenda 1, proceed to _Raw Deal 1_.",
    "notAgenda1": "If it is agenda 2 or 3, skip to _Raw Deal 2_.",
    "rawDeal1": "<p>_Raw Deal 1_: “What a reunion!” Thorne exclaims. “It would appear you’ve bested me fair and square in this little tête-à-tête. I’m rather impressed. In my experience, such competence is beyond the Foundation. Now, I believe we have a bit of business to discuss. Please, have a seat.” Thorne says, snapping their fingers. Several Coterie members bring you to a covered awning with a fire and some chairs. Once seated, Thorne clears their throat. “Now then. We both know you have something I want. Something worth untold fortunes. Though I highly doubt you are interested in money. But what if I told you about a greater threat?” Their tone is joking, but their expression is grave. You ask them to explain. “Surely you realize it: I am not the threat here. There is something terrible that stalks these woods. The ultimate predator. As soon as you laid hands on the Sable Glass, your lives were forfeit. It will hunt you down and consume every part of you until there is nothing left, as it has done to many others.” You nod along, considering Thorne’s words. “Luckily for you, this creature is an old enemy of mine. I am uniquely suited to track its movements and lure it out.” Thorne leans forward intently. “For my services, all I ask is the Sable Glass. Believe me, you want someone that knows how to properly operate the thing, anyway.” Thorne offers their gloved hand to shake once again. “So tell me. Do we have a deal?”</p><p class='basic'>The investigators must decide (choose one).</p><ul><li>*“We’ll work with you for now.”* Skip to _Raw Deal 3_.</li><li>*“No. We won, fair and square.”* Skip to _Raw Deal 4_.</li></ul>",
    "rawDeal2": "<p>_Raw Deal 2_: “Oh goodness gracious,” Thorne says, emerging from the mine. “Put that down at once, you oaf! This is no way to treat guests,” they snap at the guards, who lower their weapons. “You’re too late, I’m afraid. Or rather, just in time, I suppose, depending on your perspective.” Thorne brandishes an obsidian lens in one hand as they smirk. Remembering the Foundation dossier, you ask Thorne if there is anything you can do to negotiate for the Key. They shake their head. “I’m afraid not, kitten. A Key in hand is worth, well, fortunes. Not that I would sell it for anything in the world.” They clutch the Sable Glass in one hand as a chill wind blows. “However, there’s still time to make a deal. If you weren’t completely daft, you’d have noticed this entire area is in grave danger. Something truly terrible stalks these woods. The ultimate predator. In fact, it already knows we’re here.” Thorne looks to you. “The way I see it, you can pout about not getting your prize, or you can help me track my quarry. Do that and I’ll owe you a favor, to be paid at a later date. Do we have a deal?”</p><p class='basic'>The investigators must decide (choose one).</p><ul><li>*“We’ll work with you for now.”* Proceed to _Raw Deal 3_.</li><li>*“We can’t let the Key fall into Coterie hands!”* Skip to _Raw Deal 5_.</li></ul>",
    "rawDeal3": "<p>_Raw Deal 3_: “Brilliant! We shall have to pop some champagne when this is all over and done.” Thorne snaps their fingers, calling their cohorts to attention. “I believe we have some work to do.”</p><ul><li>In your Campaign Log, record *the cell made a deal with Thorne*.</li><li>Remove 1 {'{'}elderThing{'}'} token from the chaos bag. Add 1 {'{'}tablet{'}'} token (if there are already 4, each investigator earns 1 experience instead).</li><li>Put the Thorne story asset into play under the lead investigator’s control and attach The Sable Glass key to Thorne, _Stable_ side faceup.</li><li>Search the encounter deck, discard pile and all play areas for all cards from the *Crimson Conspiracy* encounter set and remove them from the game.</li></ul>",
    "rawDeal4": "<p>_Raw Deal 4_: Thorne’s expression sours as their hand hangs unshaken between you. Finally, they clear their throat and adjust their cravat. “Regrettable. I had hoped for better. Oh well. There is more than one way to skin a cat.” Then, without another word, they stride out of the mine.</p><ul><li>Remove 1 {'{'}tablet{'}'} token from the chaos bag. Add 1 {'{'}elderThing{'}'} token (if there are already 4, each investigator earns 1 experience instead).</li><li>Put The Sable Glass key into play under the lead investigator’s control.</li><li>Spawn the Thorne enemy at the Mountain Stream location.</li></ul>",
    "rawDeal5": "<p>_Raw Deal 5_: Thorne shrugs and runs their finger over the rim of the dark, warped lens in their hands. “Your loss. We could have worked together on this. But I suppose I shall have to settle for a little bit of sport, after all. Very well.” They stride out through the mine’s entrance, prize in tow, and snap their fingers to summon the rest of their crew to follow.</p><ul><li>Remove 1 {'{'}tablet{'}'} token from the chaos bag. Add 1 {'{'}elderThing{'}'} token (if there are already 4, each investigator earns 1 experience instead).</li><li>Spawn the Thorne enemy at the Mountain Stream location. Attach The Sable Glass key to Thorne, _Unstable_ side faceup.</li></ul>"
  }
}
