{
  "intro": {
    "label": {
      "onlyOne": "Proceed to _Intro 2_",
      "goAlone": "Go alone, as requested",
      "goWithBackup": "Go with backup",
      "takeHisOffer": "Take his offer",
      "goToLondonOnYourOwnTerms": "Go to London on your own terms"
    },
    "title": "File #5–A (Prologue): Riddles and Rain",
    "intro1": "<p class='file'>_Intro 1_: The dark stifles. It moves like a living creature, constricts the air as if you were inside a shapeless cocoon. A figment of your anxious and overactive imagination, you hope. But everything about this meeting puts your nerves on edge. You almost didn’t accept the mysterious invitation, but recent events have forced your hand. It’s been several months since the disappearances began, and all of your leads in Arkham have dried up.</p><p>It started in the winter of 1924 with several vehicles in Southside: two Studebakers, a Cadillac, and a Rolls Royce, all of them top-of-the-line. One moment they were there, the next…nothing, save for a single deflated wheel. The police believed it to be the work of bootleggers looking for more vehicles to add to their routes, but the cars were too nice, would draw too much attention. Perhaps they were taken down to Boston or New York and flipped for a pretty penny, and that’s just what you figured happened…until the disappearances continued.</p><p>Next to go was a streetlamp outside the Ward Theatre in Downtown. Then, two pets—a dog and a cat, whisked away almost simultaneously right out from under their owners’ noses, not two doors down from one another. You learned the news when you saw the missing posters plastered all over College Street. On a whim, you interviewed the owners. No sign of foul play, and it was unlikely for them to have run away. Something stank about all of it.</p><p>Then people started to disappear. A child from Easttown. A student in Miskatonic University. The chief of Arkham’s fire department. And as the police closed each case with no clues or suspects, a curious thing began to happen. One by one, as time marched on, the things that went missing vanished not only from Arkham, but from memory. The owners of those vehicles suddenly claimed to have never owned them. The pets, the people, all of them were wiped from the memories of every single person in town.</p><p>Everyone but you. You, and you alone, remembered.</p><p>Perhaps it was simply the way of things. Humans are fickle and forgetful by nature. But it couldn’t be so simple. It was just too…strange. Coincidental.</p><p>That’s when the letter arrived.</p>",
    "letter": "<p class='file typewriter'>Greetings,</p><p class='typewriter'>I hope this letter finds you well. You do not know me, but I know you. I cannot tell you much through paper correspondence, as it may be intercepted. Suffice it to say that I know of the matters you are looking into, and I also know that you believe yourself to be alone in your investigation. The truth is that you are not alone. Such events are not unique to your city of Arkham. What you have observed is happening in major cities all over the world. I am one of those, like you, who seeks the truth. Who remembers.</p><p class='typewriter'>There is another related matter which I must bring to your attention. I need your help, and you need mine. Enclosed is a ticket to a show at the Riverview Theater. If you wish to know more, please meet me there and we can speak further. Come alone.</p><p class='typewriter'>In truth,</p><p class='accountant'>Li Flint</p>",
    "intro1Part2": "<p class='file'>The ticket in the envelope was indeed for a private showing at Arkham’s new movie palace in Downtown. With no other leads and no good reason to avoid going, you have decided to accept the mysterious invitation…</p><ul><li>If there is only one investigator in the game, proceed to _Intro 2_.</li><li>If there is more than one investigator in the game, the lead investigator must decide (choose one):<ul><li>*Go alone, as requested*. Skip to _Intro 3_.</li><li>*Go with backup*. Skip to _Intro 4_.</li></ul></li></ul>",
    "intro2": "<p class='file'>_Intro 2_: Just as you are beginning to suspect that you have been played, you see a shadow approaching from the aisle. The figure spots you at once, sliding into the seat in front of you. He wears wide, horn-rimmed glasses and a high-collared jacket over a silk vest. His brown hair is cut short and parted to one side, and he sports a handsome, neatly trimmed beard. To your relief, no other figures emerge from the shadows.</p><p>You ask if you are speaking to Li Flint, earning a slight nod from the man in front of you. He does not turn to speak, instead letting his voice carry softly over the silent images on screen. “Indeed,” he says. “Inspector Li Flint, with the International Criminal Police Commission. And I’m sure you have a great many questions, but we are unfortunately short on time. Doubly so if you are working alone. Prudent, however; you should trust no one, given the circumstances. No, not even me.”</p><p class='basic right'>Skip to _Intro 5_.</p>",
    "intro3": "<p class='file'>_Intro 3_: Just as you are beginning to suspect that you have been played, you see a shadow approaching from the aisle. The figure spots you at once, sliding into the seat in front of you. He wears wide, horn-rimmed glasses and a high-collared jacket over a silk vest. His brown hair is cut short and parted to one side, and he sports a handsome, neatly trimmed beard. To your relief, no other figures emerge from the shadows.</p><p>“You came alone. Good,” the man in front of you speaks quietly without turning, letting his voice carry softly over the silent images on screen. “Trust is in such meager measure these days. It is good to know that we can share some.” You ask if you are speaking to Li Flint, earning a slight nod from the man. “Indeed,” he says. “Inspector Li Flint, with the International Criminal Police Commission. And I’m sure you have a great many questions, but we are unfortunately short on time.”</p><p class='basic right'>Skip to _Intro 5_.</p>",
    "intro4": "<p class='file'>_Intro 4_: Just as you are beginning to suspect that you have been played, you see a shadow approaching from the aisle. The figure spots you at once, sliding into the seat in front of your party. He wears wide, horn-rimmed glasses and a high-collared jacket over a silk vest. His brown hair is cut short and parted to one side, and he sports a handsome, neatly trimmed beard. To your relief, no other figures emerge from the shadows.</p><p>“I thought I told you to come alone,” the man in front of you speaks without turning, letting his voice carry over the silent images on screen. The hard edge in his voice suggests he is not happy with your choice, but after a moment, he relents. “I get it. You are prudent not to trust me. You should trust no one, under the circumstances, myself included.” You ask if you are speaking to Li Flint, earning a slight nod from the man. “Indeed,” he says. “Inspector Li Flint, with the International Criminal Police Commission. And I’m sure you have a great many questions, but we are unfortunately short on time.”</p><p class='basic right'>Proceed to _Intro 5_.</p>",
    "intro5": "<p class='file'>_Intro 5_: Flint produces a file fat with documentation and slides it between the two seat cushions in front of you. Inside is a wealth of information regarding cases similar to the ones you have been investigating. Photos of vehicles, factory machines, and public figures, all missing. All forgotten. And just as Flint’s letter promised, the file includes reports from all over the world. London. Shanghai. Bruges. Rio de Janeiro. Cairo. The list goes on and on. “There’s more,” he says after giving you time to read. “Flip to the end.”</p><p>You do, and what greets you there are two photographs clipped together. The first is of a street in London, distorted by some sort of interference. A light shines above the street corner, and around it, the picture appears to be pinched, like a miniature vortex is pulling reality toward it. The other is a photograph of a man on the other side of that same street corner, ducking into the shadows. He wears a tailored grey suit and a wide-brimmed hat that obscures his face. The only discernible detail you can make out from the photo is the man’s distinctive red gloves. Rare as it is for a photograph to have color, you wonder if the long exposure time is what led to the strange blurring effect. “This was taken by my partner several days ago. Just before he, too, vanished. Whatever is going on, you can be sure that man with the red gloves is somehow involved.”</p><p>Getting to the point, you ask Inspector Flint what exactly he wants from you. “To work together. Share what we know. Sparingly few seem to know the truth.” You agree. If what the man says is true, and events like this are happening all over the world, getting to the bottom of it will require more than just you. “To that end, I would ask that you come to London with me. That man with the red gloves has been sighted in the area, and he’s not alone. I would bet good money that he knows something about where my partner is. Arrangements have already been made. There are steamship tickets in that file. The ship departs from Boston in two days.”</p><p class='basic'>The investigators must decide (choose one):</p><ul><li>*Take his offer*. Proceed to _Intro 6_.</li><li>*Go to London on your own terms*. Skip to _Intro 7_.</li></ul>",
    "intro6": "<p class='file'>_Intro 6_: You accept the file and tell Inspector Flint that you will report to him with anything you find. With haste, you get your affairs in order and take the very next train to Boston. Flint has already given you more evidence to advance your case than a month of investigation in Arkham. If working together with the ICPC will help solve this mystery, you have no qualms about putting your trust in him. You make it to London with time to spare and immediately set to work.</p><ul><li>Trust is born of naïveté. Remove 1 {'{'}elderThing{'}'} token from the chaos bag and add 1 {'{'}tablet{'}'} token. (This token can be later removed through an act of secrecy. However, you may become stronger if you stick to your convictions.)</li><li>Read the rules for “Tracking Time” on the next column. Mark 1 _time_ in your Campaign Log now. Then, proceed to _Setup_.</li></ul>",
    "intro7": "<p class='file'>_Intro 7_: You take the file, but do not follow Inspector Flint’s request. After all, you have only just met the man and you are not sure what to believe. If events are as dire as he says, you’ve taken enough of a risk already in speaking with him directly. Instead of departing from Boston, you find passage on an ocean liner headed for Plymouth, then hitch a bus ride to London. The trip takes quite a while longer, but at least you know you haven’t been tailed—by Flint, or by an associate of this red-gloved man.</p><ul><li>Deception breeds uncertainty. Remove 1 {'{'}tablet{'}'} token from the chaos bag and add 1 {'{'}elderThing{'}'} token. (This token can be later removed through an act of trust. However, you may become stronger if you stick to your convictions.)</li><li>Read the rules for “Tracking Time” below. Mark 2 _time_ in your Campaign Log now. Then, proceed to _Setup_.</li></ul>"
  },
  "trackingTime": {
    "title": "File #5–A (Prologue): Riddles and Rain",
    "body": "<h3>Tracking Time</h3><p class='file'>Throughout this campaign, tracking the passage of time is of crucial importance. As time marches on, these paranormal events will grow more and more dangerous, and machinations beyond your understanding will progress. Additionally, some opportunities may only be open to you during certain windows of time. When you are instructed to mark one or more _time_ in your Campaign Log, fill in that many boxes under the “Time Passed” header.</p><p>If you fill in a box that has a symbol (in the form of a Greek letter), proceed to the Status Reports section of the Campaign Guide, find the status report matching that letter, and read the text that follows.</p>"
  }
}
