{
  "intro": {
    "label": {
      "blowTheWhistle": "Blow the Whistle",
      "discardTheWhistle": "Dispose of the Whistle"
    },
    "title": "File #56–Y: Without a Trace",
    "intro1": "<p class='file'>_Intro 1_: Even with the Foundation’s resources at your beck and call, it takes some finagling to charter a ship across the Devil’s Triangle, especially given you have no cargo to speak of and refuse to allow any other passengers on board, for their safety. After all, if your theory is correct, this ship’s destination does not exist on any map, and for all you know, it might be a one-way journey. Agent Quinn has convinced one of her colleagues to helm the ship, so as to not endanger a civilian, and together you set off for the center of the triangle, hearts in throats.</p><p>“The commissioner will have gotten word by now,” Quinn says, standing with you at the helm of the ship. “Probably the end of my career, I would wager.” She stares off at the horizon as the sun dips just below the waves. Despite her words, her expression is steadfast, without even a hint of regret. “I just hope we find answers.” You concede, with a bit of trepidation, that you almost hope you don’t. The idea of ending up just like the people who have been snatched—it chills you to the core. “Well, no turning back now. Care to do the honors?” she asks, motioning toward the white raven whistle which hangs from a cord around your neck. You pull it off and clutch it in your palm, considering your options.</p><p class='basic'>The lead investigator must decide (choose one):</p><ul><li>Blow the whistle and summon Aliki to your side. Proceed to _Intro 2_.</li><li>Dispose of the whistle and do this alone. Skip to _Intro 3_.</li></ul>",
    "intro2": "<p class='file'>_Intro 2_: Reluctantly, you put the whistle to your lips and send its shrill, otherworldly warble across the ocean and perhaps beyond. A shudder creeps up your spine as the wind picks up. Within moments, the girl with the red sash has appeared, standing on the deck of your ship as though she had always been there. She speaks in Coptic, her words muffled by whistling wind. “She says thank you,” Quinn translates, “ for trusting her.” You wouldn’t go that far. But she seems to know more about where you’re going than you do, and you need every bit of help you can get if you are to survive. Then, just as the wind begins to die down, Aliki Uperetria turns and points over the bow of the ship, seemingly at nothing at all but dark, choppy waves and the dim evening horizon.</p><p class='basic right'>In your Campaign Log, record *the cell blew the whistle*. Skip to _Intro 4_.</p>",
    "intro3": "<p class='file'>_Intro 3_: After a moment of consideration, you hurl the whistle into the dark waves of the Atlantic. Quinn watches with horror as the ocean swallows it. “What did you do that for? She could have helped us!” You explain that the Coterie is not to be trusted, and that perhaps now—with the evidence of their cooperation disposed of—Taylor will allow Quinn to keep her position in the Foundation. “You did that…for me?” she says under her breath, stunned. “Well…I hope for our sake you know what you are doing. Where we are headed, we are going to need all the help we can get.” She glances over the bow of the ship, and you wonder if you are truly headed to another realm, or if you will simply greet the horizon.</p><ul><li>In your Campaign Log, record Agent Quinn has your back. Any one investigator may choose to add the Agent Ari Quinn story asset to their deck. It does not count toward their deck size. This card can be found in the Globetrotting encounter set, indicated by the following encounter set icon:<section class='encounter-sets'><img src='{setImgPath}/globetrotting.png' /></section></li><li>In your Campaign Log, record *the cell threw away the whistle*.</li><li>Proceed to _Intro 4_.</li></ul>",
    "intro4": "<p class='file'>_Intro 4_: Clouds hang still over the Atlantic, the ocean suddenly calmer than you have ever seen it before. “Look at that,” Quinn says, pointing at the surface of the water. “No fish, no waves, not even a ripple from the ship.” A feeling of regret in your throat, you rush to the bow of the ship and look out into the distance. Something in the air shimmers—a slight distortion, nothing more— just a trick of the eye—and then, without a moment of warning, the ship is swallowed whole. The clouds burst. Light and color and luster overtakes you, cosmic radiance swathed in transcendental mist. The sight is marvelous and awful, mesmerizing and haunting all at once. You shut your eyes, but colors wash behind your eyelids over and over and over again. Then, finally, what feels like an eternity later, you feel a tap on your shoulder and open your eyes. The sight that greets you is unlike anything you have ever seen.</p><p>Aliki was right—if the things that disappeared were taken, this is surely where they ended up: an impossibly jumbled city of twisting architecture and technology both alien and familiar, an unearthly repository for everything that has ever been forgotten and forsaken. A range of sickly purples span the sky above, and snaking throughout the tangled towers and effigies are swirling, shimmering entities of vapor and colorless radiance.</p><p>Stunned into silence, you simply stare at the horrifying, awe-inspiring horizon before you, devoid of ocean, devoid of humanity, devoid of life. This is the barren truth to which your investigation has led: The Outside.</p><p class='basic right'>Proceed to _Setup_.</p>"
  },
  "setup": {
    "gatherSets": "Gather all cards from the following encounter sets: Without a Trace, Agents of the Outside, Beyond the Beyond, Outsiders, Secret War, and Spreading Corruption. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/without-a-trace.png' /><img src='{setImgPath}/agents-of-the-outside.png' /><img src='{setImgPath}/beyond-the-beyond.png' /><img src='{setImgPath}/outsiders.png' /><img src='{setImgPath}/secret-war.png' /><img src='{setImgPath}/spreading-corruption.png' /></section>",
    "placeLocations": "Put the Court of the Outsiders location into play.",
    "startAt": "Each investigator begins play at Court of the Outsiders.",
    "blewTheWhistle": "Check the Campaign Log. If the cell blew the whistle, choose an investigator to take control of the Aliki Zoni Uperetria story asset. Otherwise, remove her from the game.",
    "setAside": "Set the following cards aside, out of play: The Red-Gloved Man story asset, the Mimetic Nemesis enemy, the Protoplasmic Reassembler enemy, and the Apocalyptic Presage enemy.",
    "otherworldDeck": "Prepare the Otherworld deck. This is done by performing the following steps:",
    "bottomOfDeck": "Find the Outsiders’ Lair and both copies of the Cliffs of Insanity locations. Shuffle these locations together, with their unrevealed sides faceup, to form a deck. This deck is called the Otherworld deck.",
    "topOfDeck": "Find the remaining seven City of Remnants locations. Shuffle these locations together, with their unrevealed sides faceup. If there are exactly two investigators in the game, remove one of those locations from the game at random, without looking at it. If there is only one investigator, remove two of those locations from the game at random, without looking at them. Place the rest on top of the Otherworld deck.",
    "placeDeck": "Place the Otherworld deck near the scenario reference card.",
    "placeTopOfOtherworld": "Take the top three locations in the Otherworld deck and place them in the shadows, arranged in a straight line from left to right (without looking at their other sides).",
    "miniCards": "Gather each decoy mini-card and the three City of Remnants (L, M and R) mini-cards. Set them aside, out of play.",
    "placeMiniCards": "Take one decoy mini-card and the three City of Remnants (L, M and R) mini-cards, shuffle them facedown, and arrange them around the Court of the Outsiders as follows: One to its left, one to its right, one above, and one below. "
  }
}
