{
  "label": {
    "otherworldlyHorror": {
      "takeDamageAndHorror": "Each investigator takes 1 damage and 1 horror.",
      "hollows": "Each investigator chooses a non-weakness card they control in their hand or play area and sets it aside, out of play, as a hollow.",
      "shuffleAllConcealed": "Shuffle all concealed mini-cards facedown, then place them at random in the positions they were in."
    },
    "otherworldlyLambs": {
      "takeDamageAndHorror": "Each investigator takes 1 damage and 1 horror.",
      "hollows": "Each investigator chooses a non-weakness card they control in their hand or play area and sets it aside, out of play, as a hollow.",
      "shuffleAllConcealed": "Shuffle all concealed mini-cards facedown, then place them at random in the positions they were in."
    },
    "mimeticNemesis": {
      "hollow": "Choose a non-weakness card in your hand and set it aside, as a hollow",
      "attack": "This enemy attacks you"
    }
  },
  "tooltips": {
    "courtOfTheOutsiders": {
      "resign": ""
    }
  },
  "intro": {
    "label": {
      "blowTheWhistle": "Blow the Whistle",
      "discardTheWhistle": "Dispose of the Whistle"
    },
    "title": "File #56–Y: Without a Trace",
    "intro1": "<p class='file'>_Intro 1_: Even with the Foundation’s resources at your beck and call, it takes some finagling to charter a ship across the Devil’s Triangle, especially given you have no cargo to speak of and refuse to allow any other passengers on board, for their safety. After all, if your theory is correct, this ship’s destination does not exist on any map, and for all you know, it might be a one-way journey. Agent Quinn has convinced one of her colleagues to helm the ship, so as to not endanger a civilian, and together you set off for the center of the triangle, hearts in throats.</p><p>“The commissioner will have gotten word by now,” Quinn says, standing with you at the helm of the ship. “Probably the end of my career, I would wager.” She stares off at the horizon as the sun dips just below the waves. Despite her words, her expression is steadfast, without even a hint of regret. “I just hope we find answers.” You concede, with a bit of trepidation, that you almost hope you don’t. The idea of ending up just like the people who have been snatched—it chills you to the core. “Well, no turning back now. Care to do the honors?” she asks, motioning toward the white raven whistle which hangs from a cord around your neck. You pull it off and clutch it in your palm, considering your options.</p><p class='basic'>The lead investigator must decide (choose one):</p><ul><li>Blow the whistle and summon Aliki to your side. Proceed to _Intro 2_.</li><li>Dispose of the whistle and do this alone. Skip to _Intro 3_.</li></ul>",
    "intro2": "<p class='file'>_Intro 2_: Reluctantly, you put the whistle to your lips and send its shrill, otherworldly warble across the ocean and perhaps beyond. A shudder creeps up your spine as the wind picks up. Within moments, the girl with the red sash has appeared, standing on the deck of your ship as though she had always been there. She speaks in Coptic, her words muffled by whistling wind. “She says thank you,” Quinn translates, “ for trusting her.” You wouldn’t go that far. But she seems to know more about where you’re going than you do, and you need every bit of help you can get if you are to survive. Then, just as the wind begins to die down, Aliki Uperetria turns and points over the bow of the ship, seemingly at nothing at all but dark, choppy waves and the dim evening horizon.</p><p class='basic right'>In your Campaign Log, record *the cell blew the whistle*. Skip to _Intro 4_.</p>",
    "intro3": "<p class='file'>_Intro 3_: After a moment of consideration, you hurl the whistle into the dark waves of the Atlantic. Quinn watches with horror as the ocean swallows it. “What did you do that for? She could have helped us!” You explain that the Coterie is not to be trusted, and that perhaps now—with the evidence of their cooperation disposed of—Taylor will allow Quinn to keep her position in the Foundation. “You did that…for me?” she says under her breath, stunned. “Well…I hope for our sake you know what you are doing. Where we are headed, we are going to need all the help we can get.” She glances over the bow of the ship, and you wonder if you are truly headed to another realm, or if you will simply greet the horizon.</p><ul><li>In your Campaign Log, record Agent Quinn has your back. Any one investigator may choose to add the Agent Ari Quinn story asset to their deck. It does not count toward their deck size. This card can be found in the Globetrotting encounter set, indicated by the following encounter set icon:<section class='encounter-sets'><img src='{setImgPath}/globetrotting.png' /></section></li><li>In your Campaign Log, record *the cell threw away the whistle*.</li><li>Proceed to _Intro 4_.</li></ul>",
    "intro4": "<p class='file'>_Intro 4_: Clouds hang still over the Atlantic, the ocean suddenly calmer than you have ever seen it before. “Look at that,” Quinn says, pointing at the surface of the water. “No fish, no waves, not even a ripple from the ship.” A feeling of regret in your throat, you rush to the bow of the ship and look out into the distance. Something in the air shimmers—a slight distortion, nothing more— just a trick of the eye—and then, without a moment of warning, the ship is swallowed whole. The clouds burst. Light and color and luster overtakes you, cosmic radiance swathed in transcendental mist. The sight is marvelous and awful, mesmerizing and haunting all at once. You shut your eyes, but colors wash behind your eyelids over and over and over again. Then, finally, what feels like an eternity later, you feel a tap on your shoulder and open your eyes. The sight that greets you is unlike anything you have ever seen.</p><p>Aliki was right—if the things that disappeared were taken, this is surely where they ended up: an impossibly jumbled city of twisting architecture and technology both alien and familiar, an unearthly repository for everything that has ever been forgotten and forsaken. A range of sickly purples span the sky above, and snaking throughout the tangled towers and effigies are swirling, shimmering entities of vapor and colorless radiance.</p><p>Stunned into silence, you simply stare at the horrifying, awe-inspiring horizon before you, devoid of ocean, devoid of humanity, devoid of life. This is the barren truth to which your investigation has led: The Outside.</p><p class='basic right'>Proceed to _Setup_.</p>"
  },
  "setup": {
    "gatherSets": "Gather all cards from the following encounter sets: Without a Trace, Agents of the Outside, Beyond the Beyond, Outsiders, Secret War, and Spreading Corruption. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/without-a-trace.png' /><img src='{setImgPath}/agents-of-the-outside.png' /><img src='{setImgPath}/beyond-the-beyond.png' /><img src='{setImgPath}/outsiders.png' /><img src='{setImgPath}/secret-war.png' /><img src='{setImgPath}/spreading-corruption.png' /></section>",
    "placeLocations": "Put the Court of the Outsiders location into play.",
    "startAt": "Each investigator begins play at Court of the Outsiders.",
    "blewTheWhistle": "Check the Campaign Log. If the cell blew the whistle, choose an investigator to take control of the Aliki Zoni Uperetria story asset. Otherwise, remove her from the game.",
    "setAside": "Set the following cards aside, out of play: The Red-Gloved Man story asset, the Mimetic Nemesis enemy, the Protoplasmic Reassembler enemy, and the Apocalyptic Presage enemy.",
    "otherworldDeck": "Prepare the Otherworld deck. This is done by performing the following steps:",
    "bottomOfDeck": "Find the Outsiders’ Lair and both copies of the Cliffs of Insanity locations. Shuffle these locations together, with their unrevealed sides faceup, to form a deck. This deck is called the Otherworld deck.",
    "topOfDeck": "Find the remaining seven City of Remnants locations. Shuffle these locations together, with their unrevealed sides faceup. If there are exactly two investigators in the game, remove one of those locations from the game at random, without looking at it. If there is only one investigator, remove two of those locations from the game at random, without looking at them. Place the rest on top of the Otherworld deck.",
    "placeDeck": "Place the Otherworld deck near the scenario reference card.",
    "placeTopOfOtherworld": "Take the top three locations in the Otherworld deck and place them in the shadows, arranged in a straight line from left to right (without looking at their other sides).",
    "miniCards": "Gather each decoy mini-card and the three City of Remnants (L, M and R) mini-cards. Set them aside, out of play.",
    "placeMiniCards": "Take one decoy mini-card and the three City of Remnants (L, M and R) mini-cards, shuffle them facedown, and arrange them around the Court of the Outsiders as follows: One to its left, one to its right, one above, and one below. "
  },
  "resolutions": {
    "label": {
      "bermuda": "Depart from Bermuda",
      "yborCity": "Depart from Ybor City",
      "sanJuan": "Depart from San Juan"
    },
    "noResolution": {
      "title": "No Resolution",
      "body": "<p>_If no resolution was reached because each investigator was defeated_: “There, that is the last of them,” Agent Hudson says as he slams his stamp down onto the expense report. “I understand the need for secrecy, but I must once again request we hire assistants for this secretarial work, Commissioner.” He hands the bundle of documents to Taylor, who sits behind her stark black desk, wearing a grave expression.</p><p>“More eyes means more leaks. We keep this crew tight for a reason, Hudson. Do not lose sight of what is important.” She flips through the documents for a moment, furrowing her brows. “Where is the report on asset 32–J’s cell?”</p><p>“32–J?” the man pulls a small notebook from his back pocket and flips to a page near the middle. “No such designation exists.”</p><p>Taylor grimaces. “No, that’s not right. There was…we met them in London. You were there…” After a moment, she shakes her head in utter confusion. “Hm. Strange. I don’t remember who they were.”</p><p>“You have been working too hard,” the agent replies with a small grin. “Take some time off, Commissioner. We can handle things without you for a week or so.”</p><ul><li>In your Campaign Log, record *the cell was hollowed*.</li><li>The investigators lose the campaign.</li></ul>"
    },
    "resolution1": {
      "title": "Resolution 1",
      "body": "<p>_Resolution 1_: You awaken on the ship’s deck, dreamlike memories and otherworldly visions swimming in your mind. The only sign that what you saw was real and not a mere nightmare is a red‑gloved grip as a man pulls you to your feet and dusts off your shoulders. Nearby, Aliki watches wordlessly, her expression blank. Agent Quinn rises steadily to her feet as well. The world wobbles as your vision settles over a new dimension. “Stay with us,” the man says, his voice smoother and more natural than you remember.</p><p>You demand answers: what was he doing in London, what was that hellish place, and why was he there? “London?” He scoffs. “I haven’t been to London lately. I don’t even know who you are.” You reel. This is for sure the same man you saw in London—isn’t it? “As for that place, I have only a vague sense, but I have no idea what brought me there or how long I have been gone. That thing… ” He lifts the brim of his fedora and clutches his forehead so hard his hands shake. “It was…prying. Searching. Learning.”</p><p>Aliki finally speaks, with Quinn once again translating. “She says that the creatures are not just taking things, they are…what would be the right word…” she struggles to retain her composure as Aliki once again switches languages. “…adapting. Mimicking.”</p><p>Cold realization washes over you. This is what Aliki had been afraid of—why she had come to you for help. The man you saw in London was not the same as the man before you now. It was an imposter. It was one of them.”It seems I am in your debt,” the man says, extending a red-gloved hand. “But unfortunately, I have much to do. If these creatures have infiltrated the Coterie, none can be trusted, myself most especially. If you see me again, assume it is not me. In the meantime, I will get to the bottom of this and confront the others with my findings when the time is right.” You nod and shake his hand. There is more at stake here than you ever realized, and you can only get to the heart of it by working together.</p><ul><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li><li>Each investigator earns 1 bonus experience, as they gain insight into the strange happenings around the world.</li><li>In your Campaign Log, record the following:<ul><li>*The cell knows the true nature of the Coterie*.</li><li>*Aliki is on your side*.</li></ul></li><li>Mark 3 _time_ in your Campaign Log.</li><li>You may _embark_ (from Bermuda, Ybor City or San Juan).</li></ul>"
    },
    "resolution2": {
      "title": "Resolution 2",
      "body": "<p>_Resolution 2_: You awaken on the ship’s deck, dreamlike memories and otherworldly visions swimming in your mind. The only sign that what you saw was real and not a mere nightmare is a red‑gloved grip as a man pulls you to your feet and dusts off your shoulders. Agent Quinn rises steadily to her feet as well. The world wobbles as your vision settles over a new dimension. “Stay with us,” the man says, his voice smoother and more natural than you remember.</p><p>You demand answers: what was he doing in London, what was that hellish place, and why was he there? “London?” He scoffs. “I haven’t been to London lately. I don’t even know who you are.” You reel. This is for sure the same man you saw in London—isn’t it? “As for that place, I have only a vague sense, but I have no idea what brought me there or how long I have been gone. That thing… ” He lifts the brim of his fedora and clutches his forehead so hard his hands shake. “It was…prying. Searching. Learning.”</p><p>Is this even the same man you saw in London? You wonder what purpose the entity had in kidnapping him. What kind of information was it looking for? “In any event, I am in your debt,” the man says, extending a red-gloved hand. “But unfortunately, I have much to do. If you claim to have seen me in London, then there must be an imposter afoot. If you see me again, assume it is not me. In the meantime, I will get to the bottom of this and confront the others with my findings when the time is right.” You nod and shake his hand. “By the way…I am curious. How did you know where to find me?”</p><p>“One of your own,” Agent Quinn replies. “Uperetria. She had a hunch. Seems she was right.”</p><p>“I see,” he says with a scowl. “Well then…it appears I have two favors to repay, then. And rest assured… I always pay my debts.”</p><ul><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li><li>Each investigator earns 1 bonus experience, as they gain insight into the strange happenings around the world.</li><li>In your Campaign Log, record the following:<ul><li>*The cell knows the true nature of the Coterie*.</li><li>*You haven’t seen the last of Aliki Zoni Uperetria*.</li></ul></li><li>Mark 2 _time_ in your Campaign Log.</li><li>You may _embark_ (from Bermuda, Ybor City, or San Juan).</li></ul>"
    },
    "resolution3": {
      "title": "Resolution 3",
      "body": "<p>_Resolution 3_: You awaken on the ship’s deck, dreamlike memories and otherworldly visions swimming in your mind. The only sign that what you saw was real and not a mere nightmare is the gentle grip of Aliki as she pulls you to your feet, her expression blank. The world wobbles to and fro as your vision settles over a new dimension. Agent Quinn rises steadily to her feet as well, pounding her fist against the door to the cabin. “Dammit. We were so close!” she exclaims.</p><p>You struggle in vain to comprehend what you experienced in that other world. Answers may have eluded you, but it’s a relief to stand once more in a place that feels familiar to you. “That place…it is just as you thought,” Quinn says to Aliki, her eyes wide with both awe and horror. “Everything that is missing. Everything that is forgotten. It’s all there. Is that what they are doing? Stealing our world?”</p><p>Aliki finally speaks, with Quinn once again translating. “She says that the creatures are not just stealing things, they are…what would be the right word…” she struggles to retain her composure as Aliki once again switches languages. “…adapting. Mimicking.”</p><p>You ponder what all of this could mean in silence as night falls over the Atlantic. This is what Aliki had been afraid of—why she had come to you for help. But you are still uncertain what the entities from that reality truly want with yours, and what it might mean for the Red Coterie. “She thanks us for helping her, even if we were unable to learn the truth,” Quinn translates as Aliki speaks up once more. “And she says she will repay the favor when the time comes.”</p><ul><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li><li>In your Campaign Log, record *Aliki is on your side*.</li><li>Mark 2 _time_ in your Campaign Log.</li><li>You may _embark_ (from Bermuda, Ybor City, or San Juan).</li></ul>"
    },
    "resolution4": {
      "title": "Resolution 4",
      "body": "<p>_Resolution 4_: You awaken on the ship’s deck, dreamlike memories and otherworldly visions swimming in your mind. The only sign that what you saw was real and not a mere nightmare is the pained groans of Agent Quinn as she rises steadily to her feet and pulls you up. The world wobbles as your vision settles over a new dimension.</p><p>“What the hell,” Quinn utters under her breath. “What the hell.” You struggle in vain to comprehend what you experienced in that other world. Answers may have eluded you, but it’s a relief to stand once more in a place that feels familiar to you. “That place…it is just as Aliki thought,” Quinn says aloud, her eyes wide with both awe and horror. “Everything that is missing. Everything that is forgotten. It’s all there. Is that what they are doing? Stealing our world?”</p><p>You ponder what all of this could mean in silence as night falls over the Atlantic. This is what Aliki had been afraid of—why she had come to you for help. But you are still uncertain what the entities from that reality truly want with yours, and what it might mean for the Red Coterie. “What do we do now? I don’t even know how I would report this to the Commissioner. Even for us, it’s almost too far-fetched to believe. And we have nothing to show for it…”</p><p>You shake your head and ponder the horizon. How much of the emptiness around you is but the remnants of these creatures’ contact with Earth? How much will be left if their secret war is not stopped? At least now, you know the true scale of this threat…</p><ul><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li><li>In your Campaign Log, record *you haven’t seen the last of Aliki Zoni Uperetria*.</li><li>Mark 1 _time_ in your Campaign Log.</li><li>You may _embark_ (from Bermuda, Ybor City, or San Juan).</li></ul>"
    }
  }
}
