{
  "headings": {
    "checkpoint1": "Checkpoint"
  },
  "names": {
    "checkpoint1": "The Plan",
    "part1": "Fortune and Folly, Part I",
    "part2": "Fortune and Folly, Part II"
  },
  "tokens": {
    "easyStandard": {
      "skull": "-X. X is half your alarm level (rounded up).",
      "cultist": "Reveal another token. If you fail, raise your alarm level by 1.",
      "tablet": "-3. If you fail, the nearest enemy moves once toward you.",
      "elderThing": "-5. You may raise your alarm level by 1 to automatically succeed, instead."
    },
    "hardExpert": {
      "skull": "-X. X is your alarm level.",
      "cultist": "Reveal another token. If you fail, raise your alarm level by 1.",
      "tablet": "-4. The nearest enemy moves once toward you.",
      "elderThing": "-6. You may raise your alarm level by 1 to automatically succeed, instead."
    }
  },
  "tooltips": {
    "casinoFloorBusyNight": {
      "resign": "It's time to get out of here!"
    },
    "casinoFloorCalmNight": {
      "resign": "It's time to get out of here!"
    },
    "relicRoom": {
      "reveal": "{'{'}action{'}'} Take 1 damage and 1 horror unless an investigator \"found Abarran's sigil\": Test {'{'}willpower{'}'} or {'{'}agility{'}'} (4). If you succeed, investigators at Vault Door may spend 4 {'{'}perPlayer{'}'} clues, as a group, to reveal Relic Room"
    }
  },
  "label": {
    "huntersHunger": {
      "discard": "Discard an _Ally_ asset you control. Each other investigator takes 1 horror.",
      "test": "Test {'{'}agility{'}'} (3). If you fail, take 1 direct damage and 1 direct horror."
    },
    "elderThing": {
      "alarm": "Raise your alarm level by 1 to automatically succeed"
    },
    "relicRoom": {
      "reveal": "Spend 4 {'{'}perPlayer{'}'} clues, as a group, to reveal Relic Room"
    },
    "cardsToDiscard": "Cards to Discard",
    "avariceCalls": {
      "test": "Test {'{'}willpower{'}'} (X), where X is half your alarm level (rounded up)."
    },
    "suspiciousGaze": {
      "alarm": "Raise your alarm level by 1"
    },
    "keepHand": "Finish Taking Mulligan",
    "theGrifter": {
      "rank": "Change Rank",
      "suit": "Change Suit",
      "color": "Change Color",
      "alarmLevel": "Reduce your alarm level by 1",
      "change": {
        "unpracticed": "Raise your alarm level by 1 to change the rank, suit, or color of a discarded game icon (to anything).",
        "practiced": "Raise your alarm level by 1 to change the rank, suit, or color of up to 2 discarded game icons (to anything)."
      }
    },
    "rank": {
      "Four": "Four",
      "Five": "Five",
      "Six": "Six",
      "Seven": "Seven",
      "Eight": "Eight",
      "Nine": "Nine",
      "Ten": "Ten",
      "Jack": "Jack",
      "Queen": "Queen",
      "King": "King",
      "Ace": "Ace"
    },
    "suit": {
      "Clubs": "Clubs",
      "Diamonds": "Diamonds",
      "Hearts": "Hearts",
      "Spades": "Spades"
    },
    "baccarat": {
      "Player": "Player",
      "Banker": "Banker",
      "Tie": "Tie"
    }
  },
  "remembered": {
    "cleanedOutTheHouse": "Cleaned out the house",
    "impersonatedAHighRoller": "Impersonated a high roller",
    "foundAVent": "Found a vent",
    "convincedIsamaraToParticipateInTheHeist": "Convinced Isamara to participate in the heist",
    "obtainedAnEmployeeUniform": "Obtained an employee uniform",
    "stoleAbarransKeys": "Stole Abarran's keys",
    "wonACultistMedallion": "Won a cultist medallion",
    "observedTheStaff": "Observed the staff",
    "foundAbarransSigil": "Found Abarran's sigil",
    "obtainedASchematic": "Obtained a schematic",
    "impersonatedAGuard": "Impersonated a guard",
    "stayedOutOfSight": "Stayed out of sight",
    "deliveredADecoyPackage": "Delivered a decoy package",
    "isamaraMesmerizedTheGuardsWithHerSong": "Isamara mesmerized the guards with her song"
  },
  "intro": {
    "title": "Fortune and Folly, Part I",
    "intro1": "<p>_Intro 1_: MAN STRUCK BY LIGHTNING TWICE MINUTES AFTER WINNING BIG! This sensational headline is what first grabbed your attention. You might have written it off as just an extraordinary and unlikely event exaggerated to sell papers, if it weren’t for the other stories that followed, all centering around the same place: a casino in Monte Carlo called Défis de la Roulette. In addition to the unlucky patron being struck down mere moments after leaving the casino with his winnings, others have also met grisly yet improbable fates either within or nearby. Upon inquiring further, it seems that this casino appeared quickly and unexpectedly, and the authorities in Monaco have been suspiciously tight-lipped about where exactly it came from and who owns it. Since its opening, the casino has been a magnet for the unnatural and implausible. The more you learn, the more it seems worth at least taking a look to determine whether these events are simply coincidence, or the result of something much more sinister.</p>",
    "scarletKeys": "<p>If you are playing *Fortune and Folly* as a side-story while playing *The Scarlet Keys* campaign, proceed to _Intro 2_.</p>",
    "notScarletKeys": "<p>Otherwise, skip to _Intro 3_.</p>",
    "intro2": "<p>_Intro 2_: Your cell has been given the name of a contact at Défis de la Roulette: Isamara Ordoñez. Isamara is not just an employee there, she is the “Flor de Nicaragua,” a singer whose performances have become a major draw for the casino. She has reputedly reached out to various parties for help over the course of the past month, concerned with some of the events she has witnessed behind the scenes. The Foundation has reason to believe a Key may be involved in these strange events. You find a table in the casino lounge, and wait for an opportune moment to attract her attention. Only a few minutes later, a woman in a striking red dress takes the stage. Her performance is so captivating that she is already leaving the stage before you remember why you are here. There is no doubt that she is the one you are looking for. As she glances at the crowd, you give a small wave. At first, she appears to take little notice, but then her eyes fall to the flower that you were told to wear. She approaches your table and sits down. A casual smile adorns her face, but her words are sharp and pointed. “If you were sent by Them, it’s not safe to talk here. Meet me in an hour.” She hands you a card with the address of a nearby café. She then stands, smoothing out her dress. “Thank you so much for the kind words about my performance!” she says for the benefit of anyone nearby. “Hope to see you again soon!”</p><p class='basic right'>Skip to _Intro 4_.</p>",
    "intro3": "<p>_Intro 3_: Although you ask around town about the casino for several days, promising leads seem to be scarce. When you visit the casino itself, nothing appears out of place, although your probing questions don’t go entirely unnoticed. As you sit in the casino lounge, assessing whether the trip to Monte Carlo was a complete waste of time and if nothing is amiss here after all, a woman in a striking red dress sits down at your table. You recognize her as Isamara Ordoñez, the singer who had performed just moments before, capturing the audience with her hauntingly beautiful voice. A casual smile adorns her face, but her words are sharp and pointed. “You’re being too careless. We can’t talk here. If you want to know the truth, meet me in an hour.” She hands you a card with the address of a nearby café. She then stands, smoothing out her dress. “Thank you so much for the kind words about my performance,” she says for the benefit of anyone nearby. “Hope to see you again soon!”</p><p class='basic right'>Proceed to _Intro 4_.</p>",
    "intro4": "<p>_Intro 4_: Isamara is wearing a long overcoat of the darkest blue when you meet, her wavy brown hair partially hidden beneath a wide- brimmed hat. Clearly, she is worried about someone recognizing her. “You’re right to be suspicious about what’s happening at Défis,” she begins, wasting no time with pleasantries. “On the surface, it’s a casino like any other. But there’s more going on than anyone could guess. Behind the scenes, a cult called the Fortune’s Chosen are the ones that really run the show. They are deadly and dangerous. Anyone who has gotten too close to the truth or crossed the casino in some way has met a horrible fate.”</p><p>You ask about the casino owner, and how involved he is with this cult. Isamara gives a mirthless smile. “Abarran? He is their leader. Not just that, he is the worst of them all. He brought the casino here, but more importantly, he brought the Wellspring.”</p><p>Isamara explains that the vault of the casino holds a strange and powerful relic of mysterious origin. It is this relic that is responsible for the unlikely events that seem to pop up around the casino. This item is known as the Wellspring of Fortune, and it has the power to manipulate probability and luck. Abarran guards it jealously, as whoever possesses the Wellspring is able to turn fortune to their cause, no matter how selfish and destructive that cause may be. Over time, he has created the loyal cadre of the Fortune’s Chosen by granting them some measure of the benefits of the Wellspring. They have come to revere it almost as a god. These true believers can be easily distinguished from the regular casino employees by the distinctive coin medallions they wear around their necks. “Abarran trusts me for some reason, and he’s even offered me to join. I think he views me as a potential asset,” Isamara mutters.</p><p>You ask Isamara what she would have you do. “Steal the Wellspring. Take it far away from here. I don’t know how to say it more plainly. As long as it is in Abarran’s grasp, he will use it to aggrandize himself. Even worse, I fear that the longer its powers are used, the greater the chance of harm coming to those in the casino. Who knows what seemingly impossible catastrophes it may summon if it is not removed?”</p><p>Her words seem not so much a plea for help as a call to action. You find yourself agreeing to the task almost without conscious thought. As you move to stand, she stops you with her hand.</p><p>“One last thing: do not underestimate Abarran. He is a dangerous man. He puts on a face of civility to the world, but underneath that mask there is a barely contained anger that can explode if he feels his prize is threatened. I’ve seen his temper, and I don’t doubt it could drive him to tear a man limb from limb with his bare hands if he felt he had the cause.” Left with that cheery thought, you begin planning a heist with the highest stakes.</p><p class='basic right'>If you would like to skip the stakeout and jump straight to the heist, skip to _Fortune and Folly, Part II_. (*Warning: Skipping the stakeout will dramatically increase the difficulty of Part II.*)</p><p class='basic right'>Otherwise, proceed to _Intro 5_.</p>",
    "intro5": "<p>_Intro 5_: Several days later, you meet with Isamara to discuss a plan for staking out the casino in advance of the heist. Isamara explains what you need to look for as the night of the stakeout approaches, warning that you will not have time to accomplish everything:</p><p class='basic'>What follows is a summary of the information Isamara conveys to the investigators about the upcoming stakeout of the casino.</p><ul><li>High rollers are held in high regard. If you throw enough money around, it will open up options during the heist.</li><li>Obtaining a uniform from one of the casino employees could go a long way toward allowing you to pass by unnoticed.</li><li>Isamara is very invested in the heist, but she is also understandably concerned about getting directly involved. Perhaps you can change her mind?</li><li>The more money you win, the greater the chance that the casino will have to roll out cash carts for the busy night of the heist. These carts happen to have enough space inside for a person to hide...</li><li>Somewhere in the casino is a major vent that runs from the public areas directly to the employee areas, bypassing the normal employee entrance.</li><li>Abarran keeps the keys to his office on his person while making his daily rounds. It’s a risk, but if you can get the keys off him, you won’t have to find a way into his office later.</li><li>There is a space within the main hall of the casino that can be used to hide assets for the heist. Any assets placed here will be immediately available when the big night begins.</li><li>The Wellspring of Fortune feeds off and manipulates forces of fortune and luck. The more you play games of chance, the easier and faster it will be to gain control of it later.</li><li>Finally, the more clues you can gather about casino operations, the better your chances of keeping a low profile when it comes time for the actual heist and the more prepared you will be for your role!</li></ul>",
    "label": {
      "skip": "Skip to _Fortune and Folly, Part II_.",
      "doNotSkip": "Proceed to _Intro 5_."
    },
    "alarmLevel": {
      "title": "Alarm Level",
      "body": "<p class='basic'>The setup of this scenario instructs the players to place 1 doom on each investigator card, marking their current “alarm level.” As the heist progresses, alarm levels may increase or decrease based on the investigators’ actions and decisions. A higher alarm level means the casino is closer to discovering your actions, which will endanger the chances of a successful heist. If an effect raises an investigator’s alarm level by any amount, place that much doom next to that investigator’s card to represent this. Likewise, if an effect reduces an investigator’s alarm level by any amount, remove that much doom from next to that investigator’s card. _An investigator’s alarm level cannot be reduced below 1 or raised above 10_.</p><p class='basic'>Even though it is marked using doom tokens, an investigator’s alarm level is not doom, and does not count toward the agenda’s doom threshold.</p><p class='basic'>An investigator’s alarm level has the following additional effect:</p><ul><li>Each _Casino_ enemy at the location of an investigator with an alarm level of 6 or higher loses aloof.</li></ul>"
    },
    "patrol": {
      "title": "Patrol",
      "body": "<p class='basic'>Some enemies have the patrol keyword. During the enemy phase (in framework step 3.2), each ready, unengaged enemy with the patrol keyword moves to a connecting location along the shortest path toward the designated location (as described in parentheses next to the word patrol).</p><ul><li>If there are multiple locations that qualify as the designated location, the lead investigator may choose which location that enemy moves toward.</li><li>If an enemy with patrol would be compelled to move to a location that is blocked by a card ability, that enemy does not move.</li><li>During this scenario, locations are arranged into two main “hubs” consisting of either _Public_ or _Restricted_ locations. If an enemy’s patrol location is “clockwise” or “counterclockwise,” that means they will move to the connecting location in the clockwise or counterclockwise direction for the hub they are in. Enemies do not patrol between hubs in this manner unless they move via another method.</li></ul><div class='columns'><img src='{setImgPath}/../extra/fortune-and-folly/patrol-public.avif'><img src='{setImgPath}/../extra/fortune-and-folly/patrol-restricted.avif'></div>"
    },
    "gameIcons": {
      "title": "Game Icons",
      "body": "<p class='basic' style='container-type: inline-size'><img style='width: clamp(100px, 25cqw, 175px); shape-outside: url({setImgPath}/../extra/fortune-and-folly/game-icons.png); float: right; shape-margin: 1em; margin-left: 1em;' src='{setImgPath}/../extra/fortune-and-folly/game-icons.png'>Encounter card abilities in this scenario will sometimes ask an investigator to discard cards from the encounter deck in order to “check their game icons.” To do so, that investigator discards the specified number of encounter cards and checks the game icons listed on each. The icons will consist of a color (red or black), a suit (♥, ♦, ♠, or ♣), and a rank (4, 5, 6, 7, 8, 9, 10, J, Q, or K).</p><ul><li>For the purposes of determining numerical value, J, Q, and K count as 10. For the purposes of determining color, ♥ and ♦ are red, while ♠ and ♣ are black.</li><li>If the encounter deck runs out of cards while checking for game icons, set aside the cards that have already been discarded, shuffle the remainder of the discard pile into the encounter deck, then continue discarding cards.</li><li>“Sequential rank” on a card effect indicates that the rank of checked game icons are in consecutive order (i.e. “in a row”).</li><li>If a card with no game icons is discarded, set it aside and discard an additional card in its place. (*Any cards set aside this way are discarded once game icons have been checked.*)</li><li>Note: A rank of “A” is present on some encounter cards. These particular cards do not enter the encounter deck and therefore these icons are never used when checking game icons.</li></ul>"
    },
    "mulligans": {
      "title": "Mulligans",
      "body": "<p class='basic'>Some _Game_ location effects that instruct you to discard cards from the encounter deck will specify that you can take a mulligan. This means that after an investigator discards the specified number of encounter cards and checks their game icons, they can set aside as many of those discarded cards as they wish. Then, they discard an equal number of cards from the encounter deck to replace the set-aside cards. Once the effect is resolved, they discard the set‑aside cards.</p>"
    },
    "theWellspringOfFortune": {
      "title": "The Wellspring of Fortune",
      "body": "<div class='columns' style='padding-right: 30px;'><p class='basic' style='padding-left: 0; margin-left: 0;'>This scenario includes The Wellspring of Fortune, which is a “key,” a new cardtype introduced in *The Scarlet Keys* campaign. The full rules for the key cardtype can be found in *The Scarlet Keys* campaign guide. For the purposes of this scenario, The Wellspring of Fortune is only used as a marker for tokens and an objective for investigators to obtain. _Treat The Wellspring of Fortune’s text box as if it were blank for the duration of this scenario_. The full rules for key cards are therefore not required to play this scenario; however, if the investigators are playing this scenario as part of *The Scarlet Keys* campaign, they may be able to earn The Wellspring of Fortune and use it in future scenarios.</p><div style='flex:1; margin-top: 30px;' class='fan-thin'><img src='{setImgPath}/../cards/88045.avif' /><img src='{setImgPath}/../cards/88045b.avif' /></div></div>"
    }
  },
  "part1": {
    "setup": {
      "gatherSets": "Gather all cards from the *Fortune and Folly* encounter set. This set is indicated by this icon:<section class='encounter-sets'><img src='{setImgPath}/fortune-and-folly.png'></section>",
      "agendaAndActDecks": "Build the agenda deck using only agenda 1 and the act deck using only act 1. Set the remaining agenda and act cards aside, out of play.",
      "setAsideEncounterSets": "Set the following encounter sets aside, out of play: *Fortune’s Chosen* and *Plan in Shambles*. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/fortunes-chosen.png'><img src='{setImgPath}/plan-in-shambles.png'></section>",
      "placeLocations": "Put Casino Floor, Casino Lounge, and High Roller’s Table into play with the Calm Night side faceup. Put each other _Public_ location into play. ",
      "theStakeout": "Place The Stakeout story card next to Casino Floor.",
      "startAt": "Each investigator begins play in Casino Floor (*Calm Night*).",
      "restricted": "Set each _Restricted_ location aside, out of play.",
      "isamara": "Put the Isamara Ordoñez (*Lounge Singer*) story asset into play at Baccarat Table, _Inconspicuous_ side faceup.",
      "abarran": "Spawn the Abarran Arrigorriagakoa enemy at High Roller’s Table, (*The Man with the Ruby Ring*) side faceup.",
      "ifTheUniformFits": "Spawn 1 copy of Casino Guard at Roulette Wheel. Attach the If the Uniform Fits… story card to it (*If the Uniform Fits... is on the reverse side of the Package Delivery story card*).",
      "role": "Each investigator chooses one of the _Role_ story assets and takes control of it, _Unpracticed_ side faceup. If there is exactly one investigator in the game, that investigator chooses and takes control of an additional _Role_ story asset, _Unpracticed_ side faceup.",
      "extraRoles": "Remove each _Role_ story asset not chosen from the game.",
      "theWellspringOfFortune": "Attach The Wellspring of Fortune key, _Stable_ side faceup, to the act deck. Place 7 {'{'}perPlayer{'}'} clues on it. Its text box is considered to be blank for the duration of this scenario.",
      "setAside": "Set the following cards aside, out of play: the three Fortune’s Disfavor story cards, the Cash Cart story asset, the Deck of Possibilities story asset, and the Isamara Ordoñez (*The Torch Singer*) story asset.",
      "alarmLevel": "Place 1 doom next to each investigator card. This doom represents that investigator’s current alarm level. It does not count as doom and does not count toward the current agenda’s doom threshold."
    },
    "resolutions": {
      "noResolution": {
        "title": "No Resolution",
        "body": "<p>_If no resolution was reached (each investigator was defeated)_: Proceed to _Resolution 1_.</p>"
      },
      "resolution1": {
        "title": "Resolution 1",
        "body": "<p>_Resolution 1_: You find yourself forcefully removed from the casino after attracting far too much attention. It is certain that soon your description will circulate among the staff. This will undoubtedly make matters much more difficult when the heist begins.</p><ul><li>Each investigator who did not resign raises their alarm level by 2.</li><li>Investigators cannot spend experience or alter their decks in between Fortune and Folly, Part I and Fortune and Folly, Part II. Proceed to _Checkpoint: The Plan_. (Do not clean up the game yet.)</li></ul>"
      },
      "resolution2": {
        "title": "Resolution 2",
        "body": "<p>_Resolution 2_: You hope that what you were able to learn and accomplish tonight will be enough. You can at least rest a little easier knowing that the staff did not seem to take any special interest in you. That will make it easier to keep a low profile when the heist begins in earnest.</p><ul><li>Investigators cannot spend experience or alter their decks in between Fortune and Folly, Part I and Fortune and Folly, Part II. Proceed to _Checkpoint: The Plan_. (Do not clean up the game yet.)</li></ul>"
      }
    }
  },
  "part2": {
    "setup": {
      "stash": "Before drawing their opening hand for this scenario, each investigator may search their deck for all of their cards that were recorded as “Stashed” and set them aside (1 copy for each copy recorded). Each investigator adds each of their set-aside stashed cards to their opening hand after mulligans are taken.",
      "gatherSets": "Gather all cards from the *Fortune and Folly* encounter set. This set is indicated by this icon:<section class='encounter-sets'><img src='{setImgPath}/fortune-and-folly.png'></section>",
      "agendaAndActDecks": "Build the agenda deck using agendas 2–4 and the act deck using acts 2–3. Set the remaining agenda and act cards aside, out of play.",
      "neededTimeToRest": "*If the investigators need time to rest*, place 1 doom on agenda 2a.",
      "setAsideEncounterSets": "Set the following encounter sets aside, out of play: *Fortune’s Chosen* and *Plan in Shambles*. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/fortunes-chosen.png'><img src='{setImgPath}/plan-in-shambles.png'></section>",
      "roles": "Each investigator takes control of the _Role_ story assets recorded for that investigator in the Campaign Log, _Unpracticed_ side faceup. If the chosen _Role_ has been recorded in your Campaign Log as _Practiced_, then it enters play _Practiced_ side faceup instead.",
      "skippedPart1": "If you skipped Part I, each investigator chooses any 1 of the _Role_ story assets and takes control of it, _Unpracticed_ side faceup. If there is exactly 1 investigator in the game, that investigator chooses and takes control of an additional _Role_ story asset, _Unpracticed_ side faceup.",
      "extraRoles": "Remove each _Role_ story asset not chosen from the game.",
      "placeLocations": "Put Casino Floor, Casino Lounge, and High Roller’s Table into play, (*Busy Night*) sides faceup. Put all other locations into play.",
      "theHeist": "Place The Heist story card next to Vault Door. (*The Heist is on the reverse side of The Stakeout story card.*)",
      "theWellspringOfFortune": "Attach The Wellspring of Fortune to Relic Room, Stable side faceup. If you played Part I, place the recorded number of clues on it. (Otherwise, place 7 {'{'}perPlayer{'}'} clues on it.)",
      "startAt": "Each investigator begins play in Casino Floor.",
      "isamara": "*If you convinced Isamara to participate in the heist*, put Isamara Ordoñez (*Lounge Singer*), _Crew_ side faceup, into play at Casino Lounge. Otherwise, set her aside.",
      "setAside": "Set the following cards aside, out of play: the three Fortune’s Disfavor story cards, the Package Delivery story card, the Deck of Possibilities story asset, the Isamara Ordoñez (*The Torch Singer*) story asset, and Abarran Arrigorriagakoa, (*Abarran Unleashed*) side faceup. (*Package Delivery is on the reverse side of the If the Uniform Fits... story card.*)",
      "cleanedOutTheHouse": "*If you cleaned out the house*, put the Cash Cart into play at High Roller’s Table. Otherwise, set it aside, out of play.",
      "spawnEnemies": "Search the encounter deck for 1 copy of Casino Guard. Spawn it at High Roller’s Table. Then, search the encounter deck for 1 copy of Security Patrol. Spawn it at Casino Lounge.",
      "alarmLevel": "If you played Part I, set each investigator’s alarm level equal to what was recorded in the Checkpoint. Otherwise, set each investigator’s alarm level to 1."
    },
    "additionalRewards": {
      "title": "Additional Rewards",
      "body": "<ul><li>Check the number of tasks on The Heist story card that were completed during this scenario. If you skipped part I, treat the number of tasks completed as 2 more than what was completed during the scenario.<ul><li>Each investigator earns 1 bonus experience for each additional task beyond the minimum of 4 completed on The Heist story card.</li><li>If only 4 or fewer tasks were completed, no additional rewards are granted.</li><li>If 5 or more tasks were completed and Isamara Ordoñez was in play at the end of the scenario, the investigators have earned Isamara Ordoñez. Any one investigator may choose to add Isamara Ordoñez (The Torch Singer) to their deck. This card does not count toward that investigator’s deck size.</li><li> If 6 or more tasks were completed, the investigators have earned the Deck of Possibilities. Any one investigator may choose to add the Deck of Possibilities to their deck. This card does not count toward that investigator’s deck size. During the setup of each scenario, that investigator gathers the encounter cards from Fortune and Folly with the following game icons: J ♠, J ♥, J ♦, J ♣, Q ♦, Q ♠, K ♣, K ♥, A ♠. These cards are shuffled into a separate “possibilities deck.” (Alternatively, you may use standard playing cards instead of encounter cards from Fortune and Folly.)</li></ul></li></ul>"
    },
    "resolutions": {
      "label": {
        "fortunesChosen": "Choose any number token in the chaos bag. Replace it with a number token of a value 2 lower (*e.g. You may replace a 0 token with a –2 token, or a –3 token with a –5 token*)."
      },
      "scarletKeys": "If you are playing The Scarlet Keys campaign:",
      "meddled": "In your Campaign Log, record that the cell meddled in Abarran’s affairs.",
      "bearer": "Choose an investigator to be the bearer of The Wellspring of Fortune and update the Campaign Log accordingly.",
      "fortunesChosen": "In your Campaign Log, record that *Fortune’s Chosen have bound you with bad luck*. Choose any number token in the chaos bag. Replace it with a number token of a value 2 lower (*e.g. You may replace a 0 token with a –2 token, or a –3 token with a –5 token*).",
      "xp": "Each investigator earns experience equal to the Victory X value of each card in the victory display.",
      "additionalRewards": "Proceed to _Additional Rewards_.",
      "resolution1": {
        "title": "Resolution 1",
        "body": "<p>_Resolution 1_: Together with Isamara, you examine the relic that was the source of all this trouble. Sometimes it looks just like an ordinary coin, albeit an incredibly ancient one from some long-forgotten civilization. At other times, however, the air around it distorts and warps. You also know now from experience the ways in which it can make the seemingly impossible all too real. For the first time, you see a genuine smile on Isamara’s face. “I have to thank you for this. For getting it out of Abarran’s hands. And getting it away from this place. I don’t know what would have happened if you didn’t. Tonight was bad enough, but nothing would have stopped Abarran from holding tight to his prize, no matter how many died along the way.” You begin to gather your things, as Isamara does the same. You know that you will need to leave Monte Carlo immediately, as any of the Fortune’s Chosen who have survived, including Abarran himself, will hunt for you and the Wellspring. “I saw him one last time, before we escaped,” Isamara explains. “The look of rage in his eyes…Without his precious artifact he’ll be even more unstable.” You tell her that maybe he is the one that should be scared instead. After all, she successfully orchestrated his downfall from within. At your words, that same smile crosses her face once more. “I could get used to that idea.” With everything ready to go and the Wellspring in hand, you leave Monte Carlo behind, hoping your luck will hold.</p>"
      },
      "resolution2": {
        "title": "Resolution 2",
        "body": "<p>_Resolution 2_: By all accounts, escaping from the clutches of those horrible creatures and an army of casino staff and security could be called a successful night. Yet the Wellspring, the whole purpose for this ill-fated heist, has eluded your grasp. In the days that follow, you wonder if you are courageous or mad enough to try again, but the casino never reopens its doors and there is no further sign of Abarran or the Fortune’s Chosen. The newspapers are strangely muted regarding the night’s events, making no mention of the fantastical monsters that terrorized casino patrons. More than ever, it seems that some person or group helped Abarran set up his operation here and is protecting him after the fact as well. More importantly, after your attempted heist and the strange dimensional incursion, Abarran has taken the Wellspring somewhere far from here. It is possible that you could track him down and find some other way to obtain the relic, but for now, there are no leads and no sign of where he may have gone. You leave Monte Carlo, licking your wounds and wondering if you will have the fortune, or misfortune, of running into Abarran and the Wellspring again one day.</p><ul><li>If you are playing *The Scarlet Keys* campaign:<ul><li>In your Campaign Log, record that *the cell meddled in Abarran’s affairs*.</li><li>Abarran Arrigorriagakoa is the bearer of The Wellspring of Fortune. Update the Campaign Log accordingly.</li></ul></li><li>In your Campaign Log, record that *Fortune’s Chosen have bound you with bad luck*. Choose any number token in the chaos bag. Replace it with a number token of a value 2 lower (*e.g. You may replace a 0 token with a –2 token, or a –3 token with a –5 token*).</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li><li>Proceed to _Additional Rewards_.</li></ul>"
      },
      "resolution3": {
        "title": "Resolution 3",
        "body": "<p>_Resolution 3_: When you come to consciousness some time later, you are struck first by the absolute quiet. As you rise to your feet, the casino is completely empty. No cultists. No monsters. No patrons. Not a single soul to be seen. And it doesn’t take much to realize that the relic you sought is long gone too. You stumble out into the daylight to find the city going about its business, as if nothing untoward had taken place. In the days that follow, the casino closes its doors for good. There is no further sign of Abarran or the Fortune’s Chosen. You leave Monte Carlo, nursing your wounds and wondering if you will have the fortune, or misfortune, of running into Abarran and the Wellspring again one day.</p><ul><li>If you are playing The Scarlet Keys campaign:<ul><li>In your Campaign Log, record that *the cell meddled in Abarran’s affairs*.</li><li>Abarran Arrigorriagakoa is the bearer of The Wellspring of Fortune. Update the Campaign Log accordingly.</li></ul></li><li>In your Campaign Log, record that *Fortune’s Chosen have bound you with bad luck*. Choose any number token in the chaos bag. Replace it with a number token of a value 2 lower (*e.g. You may replace a 0 token with a –2 token, or a –3 token with a –5 token*).</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li><li>Proceed to _Additional Rewards_.</li></ul>"
      }
    }
  },
  "checkpoint1": {
    "thePlan1": {
      "title": "Checkpoint: The Plan",
      "body": "<p>_The Plan 1_: With the stakeout completed, the time has come to plan out the actual heist. There are only a few days until Saturday night at Défis de la Roulette, the busiest night of the week and the perfect time to get lost in a crowd. The plan for the heist is simple, at least in theory. With the casino staff and security occupied by the Saturday crowd, you will first enter the public areas, just as you did last time. There, you will try to avoid notice as much as you can while completing any needed tasks. Once that’s done, you will slip into the restricted areas in the back of the casino that are reserved for staff. This area holds the vault itself, where the Wellspring of Fortune is located. According to Isamara, the vault door is not only secured by solid steel, but also held shut by some kind of energy. If that wasn’t enough, it is constantly monitored by guards, patrols, and the cultists of the Fortune’s Chosen. It will take a carefully executed plan, and some improvisation, to succeed against all odds. With only a short time to gather supplies and practice the approach, there may not be enough time to rest and recuperate from your first tangle with the casino.</p>"
    },
    "thePlan3": {
      "title": "Checkpoint: The Plan",
      "body": "<p>_The Plan 3_: With a deep breath, you make your final preparations…</p><ul><li>In your Campaign Log, record each line of text that you were instructed to remember during this scenario. (*You will have to remember these for Part II, as well.*)</li><li>Check the total amount of damage and horror on each investigator. If any investigator has 6 or more combined damage and horror, record in your Campaign Log that *the investigators need time to rest*.</li><li>Record the name of each _Role_ card under an investigator’s control when the game ended.</li><li>For every 1 {'{'}perPlayer{'}'} clues on The Stakeout story card at the conclusion of part I, the investigators, as a group, choose one of the following options:<ul><li>Reduce each investigator’s alarm level by 1.</li><li>Choose a _Role_ card that was under an investigator’s control when the game ended. In your Campaign Log, write _Practiced_ next to the title of the chosen card.</li></ul></li><li>Record each investigator’s alarm level in your Campaign Log.</li><li>Record the number of clues on The Wellspring of Fortune in your Campaign Log.</li><li>Gather the facedown assets from beneath Casino Floor that are part of the “stash for the heist.” In your Campaign Log, record “Stashed:” and next to this, the names of each gathered asset.</li><li>Clean up the game as normal.</li><li>When you are ready to play again, proceed to _Fortune and Folly, Part II_.</li></ul>"
    },
    "choices": "<ul><li>For every 1 {'{'}perPlayer{'}'} clues on The Stakeout story card at the conclusion of part I, the investigators, as a group, choose one of the following options:</li></ul>",
    "label": {
      "alarm": "Reduce each investigator’s alarm level by 1.",
      "flipRole": "Choose a _Role_ card that was under an investigator’s control when the game ended. In your Campaign Log, write _Practiced_ next to the title of the chosen card."
    },
    "chooseRoleToFlip": "<p>Choose a _Role_ card that was under an investigator’s control when the game ended. In your Campaign Log, write _Practiced_ next to the title of the chosen card.</p>"
  }
}
