{
  "key": {
    "missingPersons": "Missing persons",
    "wasTakenByTheWatcher": "Was taken by the Watcher",
    "wasClaimedBySpecters": "Was claimed by specters",
    "disappearedIntoTheMist": "Disappeared into the mist",
    "wasPulledIntoTheSpectralRealm": "Was pulled into the spectral realm",
    "piecesOfEvidenceWereLeftBehind": "Pieces of evidence were left behind",
    "youAreBeingHunted": "You are being hunted",
    "youHaveAcceptedYourFate": "You have accepted your fate",
    "youHaveRejectedYourFate": "You have rejected your fate",
    "theWitchesSpellWasBroken": "The Witches' Spell Was Broken",
    "theWitchesSpellWasCast": "The Witches' Spell Was Cast",
    "erynnWantsToMeet": "Erynn wants to meet",
    "mementosDiscovered": "Mementos discovered",
    "theInvestigatorsAreOnGavriellasTrail": "The investigators are on Gavriella's trail",
    "theInvestigatorsAreOnJeromesTrail": "The investigators are on Jerome's trail",
    "theInvestigatorsAreOnPennysTrail": "The investigators are on Penny's trail",
    "theInvestigatorsAreOnValentinosTrail": "The investigators are on Valentino's trail",
    "theInvestigatorsEscapedTheSpectralRealm": "The investigators escaped the spectral realm",
    "theInvestigatorsLearnedNothingOfTheLodge'sSchemes": "The investigators learned nothing of the Lodge's schemes",
    "theInvestigatorsAreNeverSeenOrHeardFromAgain": "The investigators are never seen or heard from again",
    "josefDisappearedIntoTheMist": "Josef disappeared into the mist",
    "theInvestigatorsAreEnemiesOfTheLodge": "The investigators are enemies of the Lodge",
    "theInvestigatorsRescuedJosef": "The investigators rescued Josef",
    "josefIsAliveAndWell": "Josef is alive and well",
    "theInvestigatorsAreMembersOfTheLodge": "The investigators are members of the Lodge",
    "theInvestigatorsAreDeceivingTheLodge": "The investigators are deceiving the Lodge",
    "theInvestigatorsToldTheLodgeAboutTheCoven": "The investigators told the Lodge about the Coven",
    "theInvestigatorsHidTheirKnowledgeOfTheCoven": "The investigators hid their knowledge of the Coven",
    "theInvestigatorsSurvivedTheWatchersEmbrace": "The investigators survived the Watcher's embrace",
    "hereticsWereUnleashedUntoArkham": "Heretics were unleashed unto Arkham",
    "theGuardianOfTheTrapEmerged": "The Guardian of the Trap Emerged",
    "theInvestigatorsDiscoveredHowToOpenThePuzzleBox": "The investigators discovered how to open the puzzle box",
    "theGuardianOfTheTrapEmergedAndWasDefeated": "The Guardian of the Trap Emerged and Was Defeated",
    "theInvestigatorsKeptsTheirMementosHidden": "The investigators kept their mementos hidden",
    "theInvestigatorsWereInductedIntoTheInnerCircle": "The investigators were inducted into the Inner Circle",
    "theInvestigatorsSidedWithTheLodge": "The investigators sided with the Lodge",
    "theInvestigatorsSidedWithTheCoven": "The investigators sided with the Coven",
    "gavriellaIsAlive": "Gavriella is alive",
    "jeromeIsAlive": "Jerome is alive",
    "pennyIsAlive": "Penny is alive",
    "valentinoIsAlive": "Valentino is alive",
    "theTrueWorkOfTheSilverTwilightLodgeHasBegun": "The true work of the Silver Twilight Lodge has begun",
    "carlSanfordPossessesTheSecretsOfTheUniverse": "Carl Sanford possesses the secrets of the universe",
    "anetteMasonIsPossessedByEvil": "Anette Mason is possessed by evil",
    "gavriellaIsDead": "Gavriella is dead",
    "jeromeIsDead": "Jerome is dead",
    "pennyIsDead": "Penny is dead",
    "valentinoIsDead": "Valentino is dead",
    "theInvestigatorsContinuedAlone": "The investigators continued alone",
    "theInvestigatorsAskedAnetteForAssistance": "The investigators asked Anette for assistance",
    "theInvestigatorsArrestedAnette": "The investigators arrested Anette",
    "anetteTaughtYouTheSpellsOfOld": "Anette taught you the spells of old",
    "theInvestigatorsAskedSanfordForAssistance": "The investigators asked Sanford for assistance",
    "theInvestigatorsArrestedSanford": "The investigators arrested Sanford",
    "theInvestigatorsAssumedControlOfTheSilverTwilightLodge": "The investigators assumed control of the Silver Twilight Lodge",
    "doomDrawsEverCloser": "Doom draws ever closer",
    "thePathWindsBeforeYou": "The path winds before you",
    "azathothDevouredTheUniverse": "Azathoth devoured the universe",
    "theLeadInvestigatorHasJoinedThePipersOfAzathoth": "The lead investigator has joined the Pipers of Azathoth",
    "azathothSlumbersForNow": "Azathoth slumbers for now",
    "theInvestigatorsSignedTheBlackBookOfAzathoth": "The investigators signed the Black Book of Azathoth",
    "erynnJoinedTheInvestigators": "Erynn joined the investigators"
  },
  "tooltips": {
    "wraith": {
      "spawn": "Spawn Wraith at this location"
    }
  },
  "returnTo": {
    "label": {
      "anetteTaughtYouTheSpellsOfOld": "<ul><li>Each investigator may search the collection for a basic _Pact_, _Curse_, _Omen_, or _Silver Twilight_ weakness of their choice and add it to their deck. Each investigator who does earns 4 bonus experience, which can only be spent to purchase or upgrade _Spell_, _Ritual_, _Sorcerer_, or _Witch_ cards.</li></ul><p class='basic'>Do you wish to do this?</p>"
    },
    "xp": {
      "bonus": "Can only be spent to purchase or upgrade _Spell_, _Ritual_, _Sorcerer_, or _Witch_ cards."
    }
  },
  "label": {
    "fateOfAllFools": {
      "otherInvestigator": "An investigator with another copy of Fate of All Fools in his or her threat area takes 2 direct damage.",
      "otherCopy": "Place 1 doom on another copy of Fate of All Fools."
    },
    "impendingEvils": {
      "place": "Put Impending Evils into play next to the agenda deck and it gains surge."
    }
  },
  "prologue": {
    "title": "Death Is Only the Beginning",
    "body": "<p>“The hidden cults to which these witches belonged often guarded and handed down surprising secrets from elder, forgotten aeons; and it was by no means impossible that Keziah had actually mastered the art of passing through dimensional gates.”</p><p class='right'>– H. P. Lovecraft, The Dreams in the Witch House</p>"
  },
  "interlude2": {
    "label": {
      "refuse": "\"I refuse to be part of this\"",
      "agree": "\"I agree\"",
      "lie": "\"I agree\" (You are lying)"
    },
    "title": "Interlude II: The Price of Progress",
    "instructions": "<p class='basic'>If at least one of the investigators has the _Silver Twilight_ trait, proceed to _The Price of Progress 1_.</p><p class='basic'>Otherwise, skip to _The Price of Progress 2_.</p>",
    "thePriceOfProgress1": "<p>_The Price of Progress 1_: “Ah, it’s you. I did not expect you to be here, though perhaps I should have,” Mr. Sanford says with a hint of surprise in his voice. “I regret that you had to be involved in this unfortunate affair. I did not plan for you to be a part of any of this.” You narrow your eyes. You suspect fortune had nothing to do with it. You ask him what will happen to those still trapped inside. “Human progress requires sacrifice,” he recites stoically. “It is lamentable when that sacrifice is in blood, but the price in lamentation does not outweigh the yield of our labor.”</p><p class='basic right'>Skip to _The Price of Progress 3_.</p>",
    "thePriceOfProgress2": "<p>_The Price of Progress 2_: “I regret that we must meet under such... unfortunate circumstances,” Mr. Sanford says offhandedly. You narrow your eyes. You suspect fortune had nothing to do with it. You ask him what will happen to those still trapped inside. “Human progress requires sacrifice,” he recites stoically. “It is lamentable when that sacrifice is in blood, but the price in lamentation does not outweigh the yield of our labor.”</p><p class='basic right'>Proceed to _The Price of Progress 3_.</p>",
    "thePriceOfProgress3": "<p>_The Price of Progress 3_: You didn’t come here to listen to Mr. Sanford proselytize about sacrifice. You came here for answers. You demand an explanation, but the elderly man cuts you off with a scowl. “Yes, yes. You speak of the incident last week. That was the creature’s first manifestation, and the arrival of the dark mist, which you encountered inside.” He glances at the front door to the manor and clears his throat. “The Lodge was not involved in the disappearances that occurred that night,” he explains after a short pause. “But we couldn’t exactly go to the police and tell them a creature made of mist kidnapped four people in Mr. Meiger’s household, could we? So, we had to take matters into our own hands. We suspected that creature was drawn to the crowd, so we recreated the incident in order to understand what happened—to discern its motives.” The decision to host another event at Mr. Meiger’s estate so soon after the disappearances makes sense to you now. As much as you hate to admit it, there is some logic to the plan the Lodge put into action, although you don’t particularly like being used as bait. Who knows how many innocent bystanders were put in mortal danger? Even if the goal was noble, was it worth the sacrifice?</p><p>“I hope you understand that our organization only seeks the betterment of humankind. There are harsh truths that lie beyond our five senses,” Mr. Sanford says, his expression grim. “If we are to survive and prosper, we must adapt. We must learn. We must understand. That is what our order seeks to achieve—a greater understanding of the world around us. A worthy pursuit, don’t you agree?”</p><ul><li>Check the _Silver Twilight_ enemies in the victory display and beneath the Entry Hall.<ul><li>If Josef Meiger is in the victory display, proceed to _The Price of Progress 4_.</li><li>If Josef Meiger is beneath the Entry Hall, skip to _The Price of Progress 5_.</li><li>If neither of the above is true, and the number of _Silver Twilight_ enemies in the victory display is equal to or greater than the number beneath the Entry Hall, proceed to _The Price of Progress 4_.</li><li>If none of the above are true, and there are more _Silver Twilight_ enemies beneath the Entry Hall than in the victory display, skip to _The Price of Progress 6_.</li></ul></li></ul>",
    "thePriceOfProgress4": "<p>_The Price of Progress 4_: Before you can reply, one of Sanford’s men emerges from the house behind you. He sheathes a long silver blade as he addresses Mr. Sanford. “There is no sign of Josef inside, sir.” The man eyes you suspiciously, keeping his hand on the hilt of his sword. His posture reminds you of that of a knight, stoic and rigidly disciplined. “I see,” Sanford replies. He closes his eyes and takes a deep breath before continuing. “A great loss for our order, but one we anticipated. Gather the Lodge’s belongings from inside the estate, and I will deal with the consequences.” The knight nods and heads back inside. Carl’s cold blue eyes turn back toward you. “As for you, I would ask you to leave this place at once. You have done enough harm as it is.” Before you can protest, he commands the other men nearby to escort you off the premises, and you have little choice but to comply.</p><ul><li>In your Campaign Log, record *Josef disappeared into the mist*.</li><li>In your Campaign Log, record *the investigators are enemies of the Lodge*.</li><li>The story continues in _Scenario III: The Secret Name_.</li></ul>",
    "thePriceOfProgress5": "<p>_The Price of Progress 5_: You consider Mr. Sanford’s words carefully. You believe that he is telling the truth, but you’re not sure if the ends justify his means. Before you can reply, Josef steps forward. “I believe our new comrades understand the value of working together,” he says politely, standing at your side. “They could have escaped on their own, but they stayed behind to make sure members of the Lodge were safe. Surely we are of the same mind.”</p><p>“Courage is not the same as sacrifice, Josef,” Carl Sanford intones patiently. “Do they have the will to do what is truly right for all of humanity?” The elderly man turns his attention back to you, his cold eyes glinting in the moonlight. He approaches calmly, extending his hand. “Regardless, you have experienced firsthand the danger that we all face. Join us, and we can face it together. With our knowledge combined, we can protect Arkham from this threat.”</p><ul><li>In your Campaign Log, record *the investigators rescued Josef*.</li><li>Each investigator earns 2 bonus experience, as he or she gains insight into the inner workings of the Silver Twilight Lodge.</li><li>The investigators must decide (choose one):<ul><li>“I refuse to be a part of this.” Skip to _The Price of Progress 7_.</li><li>“I agree.” Skip to _The Price of Progress 8_.</li><li>“I agree.” (You are lying.) Skip to _The Price of Progress 9_.</li></ul></li></ul>",
    "thePriceOfProgress6": "<p>_The Price of Progress 6_: You consider Mr. Sanford’s words carefully. You believe that he is telling the truth, but you’re not sure if the ends justify his means. Before you can reply, Josef Meiger emerges from the house behind you, flanked by two guards wearing expensive suits. One wields a long silver blade as he stands guard. The other observes the situation vigilantly, keeping one hand on the grip of a revolver holstered at his side. Josef recognizes you and addresses you curtly. “You have been poking your head where you don’t belong,” he threatens, narrowing his dark eyes. “Stay your tongue, Josef,” Sanford interjects. He approaches calmly, extending his hand toward you. “You have experienced firsthand the danger that we all face. Join us, and we can face it together. With our knowledge combined, we can protect Arkham from this threat.”</p><ul><li>In your Campaign Log, record *Josef is alive and well*.</li><li>The investigators must decide (choose one):<ul><li>“I refuse to be a part of this.” Skip to _The Price of Progress 7_.</li><li>“I agree.” Skip to _The Price of Progress 8_.</li><li>“I agree.” (You are lying.) Skip to _The Price of Progress 9_.</li></ul></li></ul>",
    "thePriceOfProgress7": "<p>_The Price of Progress 7:_ Mr. Sanford scowls, returning his hand to his side and narrowing his gaze. “I see. I cannot say I am not disappointed. I thought you would be insightful enough to see the value in working together. But I realize now that my confidence was misplaced.” He sighs and gazes past you, toward Josef ’s manor. “Very well. The Lodge will handle this problem on our own. Return to your state of ignorance. But I warn you: do not get in our way. I am not an enemy you want to have.” Before you can protest, Sanford commands the other men nearby to escort you off the premises, and you have little choice but to comply.</p><ul><li>In your Campaign Log, record *the investigators are enemies of the Lodge*.</li><li>The story continues in _Scenario III: The Secret Name_.</li></ul>",
    "thePriceOfProgress8": "<p>_The Price of Progress 8:_ You shake Mr. Sanford’s hand. His grip is cold, but strong. The other members of the Lodge seem to relax around you. “We will do great works together, my friends,” says Sanford. “Great works indeed.”</p><ul><li>In your Campaign Log, record *the investigators are members of the Lodge*. Add 1 {'{'}cultist{'}'} token to the chaos bag for the remainder of the campaign.</li><li>The story continues in _Scenario III: The Secret Name_.</li></ul>",
    "thePriceOfProgress9": "<p>_The Price of Progress 9:_ You shake Mr. Sanford’s hand. His grip is cold, but strong. The other members of the Lodge seem to relax around you. “We will do great works together, my friends,” says Sanford. “Great works indeed.” But out of the corner of your eye, you see one of the Lodge’s enforcers gripping his weapon a little tighter.</p><ul><li>In your Campaign Log, record *the investigators are members of the Lodge*. Add 1 {'{'}cultist{'}'} token to the chaos bag for the remainder of the campaign.</li><li>In your Campaign Log, record *the investigators are deceiving the Lodge*.</li><li>The story continues in _Scenario III: The Secret Name_.</li></ul>",
    "youAreBeingHunted": "<div class='hunted'><div><img src='{setImgPath}/../hunted.png' /></div><div class='black'><h1 class='unquiet-spirits'>Do not read unless “You are Being Hunted”</h1><p> You are startled from your reverie by the sensation of something crawling up your chest, an icy hand that clasps around your throat. It grips until your breath is trapped and your windpipe starts to crack. Only there is nothing there—just a chilly draft entering the room through the open window. The wind shrill, whistling wind rattles your window frame, penetrating the safety of your home. It almost sounds like the dissonant notes of a dreadful flute: a mindless, haunting music that fills you with inexplicable terror. You rush to the window and slam it shut, hands trembling. Still, the thin, discordant notes echo around you. This can’t be real, you think. Not here, not now. But denial provides no asylum.</p><p>The cold creeps its way up your back once again. A thin, grey mist pours into the room, seeping beneath your front door and through the cracks around your window. It crawls along the ground and coils slowly around your ankles, sending shivers up your body. You run into your bedroom, slam the door, and lock it. A few seconds of respite are all you receive before the invader resumes its assault. Over and over, a heavy force slams against the door, shaking the entire room. You press against the door, trying to hold it shut. With each pounding crash, dark mist seeps through cracks appearing in the wood. With a final crash, the door shatters. You are hurled back, landing not on the floor but in a cloud of mist, gripped by a hundred spectral arms that cling into your flesh and tear you limb from limb.</p><p>NO!—That can’t be right. You are here, reading this very text. A wave of relief washes over you as you realize it is all in your head. Even so, the words compel your mind to torment you with visions of a macabre death. You find yourself glancing at your window, searching for dark mist that is not there. What if the text is trying to tell you something? Maybe—no, that’s impossible.</p><p>“Real or imagined, your fate approaches all the same.”</p></div></div>"
  },
  "interlude3": {
    "label": {
      "truth": "Give Mr. Sanford everything you have found.",
      "lie": "Tell him you have nothing to show. (You are lying.)",
      "whatIsTheCreature": "What is the creature?",
      "whatDoYouWantWithTheCreature": "What do you want with the creature?",
      "whatDoTheWitchesWantWithTheCreature": "What do the witches want with the creature?",
      "didYouKnowAboutTheCreature": "Did you know about the creature before the charity gala?",
      "whereAreTheFourMissingPeople": "Where are the four missing people from the charity gala?",
      "whyAreYouLookingAtMeLikeThat": "... Why are you looking at me like that?"
    },
    "title": "Interlude III: The Inner Circle",
    "theInnerCircle1": "<p>_The Inner Circle 1_: You have been brought deep into the inner sanctum, where only the highest-ranking members of the Lodge are allowed. Mr. Sanford explains that the Order of the Silver Twilight is far older and more important than the public-facing Silver Twilight Lodge, and that their knowledge extends into the realm of the arcane and the obscure. “For many decades, the Order of the Silver Twilight has pursued knowledge that can elevate humanity. We have defended against threats to our very existence. We have sacrificed everything for this sacred cause. Now, one of these threats terrorizes our city, and we are the only ones who can stop it. You know the creature I speak of.” You nod in affirmation.</p><p>“Here is what we know: it was the witches who brought this abomination upon Arkham. We tried to stop their ritual, but unfortunately, we were unsuccessful in binding it. Now it is loose, and we must finish what we started before the witches are able to do the same. But first, I understand you may have some information for us, as well. Please, hand over what you have found. It is important that we collaborate in order to understand this situation.”</p><p class='basic'>The investigators must decide (choose one):</p><ul><li>*Give Mr. Sanford everything you have found*. Proceed to _Inner Circle 2_.</li><li>*Tell him you have nothing to show. (You are lying.)* Skip to _Inner Circle 3_.</li></ul>",
    "theInnerCircle2": "<p>_The Inner Circle 2_: You show Mr. Sanford the evidence you’ve collected. “Hm… Yes, I see. It is as I suspected,” he murmurs as he inspects the trinkets.</p><ul><li>Cross off each memento listed under “Mementos Discovered” in your Campaign Log.</li><li>Check Campaign Log. *If the investigators rescued Josef* and *the investigators told the Lodge about the coven*, proceed to _Inner Circle 4_. Otherwise, skip to _Inner Circle 5_.</li></ul>",
    "theInnerCircle3": "<p>_The Inner Circle 3_: You don’t trust Carl Sanford with these pieces of evidence. Who knows what he intends to do with them? In the hands of the president of the Silver Twilight Lodge, any one of these items could be a deadly instrument. You lie, informing him that your investigation has so far proven fruitless. He clenches his jaw and glares at you for a moment, his cold blue eyes staring daggers into yours. “That is disappointing to hear. But perhaps it is my fault; I should not have imposed such a heavy burden on a neophyte to the Order.”</p><p>Mr. Sanford rises to his feet, and the other members of the Order follow suit. He addresses the other members of the Inner Circle: “All right. We have no more time to spare. The ritual must be completed at once. We shall use the same site as before—the central pillar of the Unvisited Isle, where the barrier between this world and the next is thinnest. It is likely that the anomaly will pursue us there, so act with caution.” Then he turns back to you. “We will require your assistance as well, of course. The device you hold is the key to binding the revenant. You must use it properly when the time comes. Do you understand?” You nod in affirmation. Taking a deep breath to steel your nerves, you prepare for the journey to the Unvisited Isle—a journey toward death itself.</p><ul><li>In your Campaign Log, record *the investigators kept their mementos hidden*.</li><li>Proceed to _Scenario VI: Union and Disillusion_.</li></ul>",
    "theInnerCircle4": "<p>_The Inner Circle 4_: Carl Sanford grins and rises to his feet. “You have proven yourself a loyal asset to our Order. I believe it is time that you ascended to our Inner Circle.” You approach and kneel before Mr. Sanford. He spreads his arms wide and declares, “I hereby appoint to you the rank of Knight of the Inner Circle. Arise once more, knight, and stand tall. You are now one of the elite guardians of humanity, keepers of the truth, and stewards of the Silver Twilight Order.” Another member of the Order offers you a folded blue robe, and you don it solemnly. “Now, I am sure you have many questions for me. We do not have a lot of time to dawdle, but you deserve answers. What do you wish to know?”</p><p class='basic'>You may ask up to three questions of Carl Sanford before his patience wears thin. One at a time, in any order, choose and read up to three of the following passages. Then, proceed to _Inner Circle 6_</p>",
    "theInnerCircle5": "<p>_The Inner Circle 5_: Carl Sanford gives the trinkets and strange components to another member of the Inner Circle, who retrieves them with care and brings them upstairs. “Thank you for your assistance in this matter. We are stronger together than apart; don’t you agree?”</p><p>Mr. Sanford rises to his feet, and the other members of the Order follow suit. He addresses the other members of the Inner Circle: “All right. We have no more time to spare. The ritual must be completed at once. We shall use the same site as before—the central pillar of the Unvisited Isle, where the barrier between this world and the next is thinnest. It is likely that the anomaly will pursue us there, so act with caution.” Then he turns back to you. “We will require your assistance as well, of course. The device you hold is the key to binding the revenant. You must use it properly when the time comes. Do you understand?” You nod in affirmation. Taking a deep breath to steel your nerves, you prepare for the journey to the Unvisited Isle—a journey toward death itself.</p><ul><li>Proceed to _Scenario VI: Union and Disillusion_.</li></ul>",
    "theInnerCircle6": "<p>_The Inner Circle 6_: Mr. Sanford rises to his feet, and the other members of the Order follow suit. He addresses the members of the Inner Circle, yourself included: “All right. We have no more time to spare. The ritual must be completed at once. We shall use the same site as before—the central pillar of the Unvisited Isle, where the barrier between this world and the next is thinnest. It is likely that the anomaly will pursue us there, so act with caution.” Then he turns directly to you and adds, “The device you hold is the key to binding the revenant. I trust you to use it properly when the time comes.” You and the other members of the circle nod in affirmation. Taking a deep breath to steel your nerves, you prepare for the journey to the Unvisited Isle—a journey toward death itself.</p><ul><li>In your Campaign Log, record *the investigators were inducted into the Inner Circle*.</li><li>Proceed to _Scenario VI: Union and Disillusion_.</li></ul>",
    "whatIsTheCreature": "<p>_“What is the creature?”_</p><p>“It is a powerful remnant, left behind from one who perished long ago. The witches could only have summoned it if they had a strong connection to the soul it once belonged to,” Mr. Sanford explains. “It could only be one person: Keziah Mason herself.”</p>",
    "whatDoYouWantWithTheCreature": "<p>_“What do you want with the creature?”_</p><p>“First and foremost, we need to bind it to prevent it from doing further harm. That is of paramount importance. Once it is bound, we may be able to learn the secrets it possesses without endangering ourselves or others.”</p>",
    "whatDoTheWitchesWantWithTheCreature": "<p>_“What do the witches want with the creature?”_</p><p>“I am sure they wish to learn its secrets, and draw from its power,” he theorizes, stroking his beard. “Perhaps allow one of their own to become possessed by the spirit, and hence gain power over life and death itself.”</p>",
    "didYouKnowAboutTheCreature": "<p>_“Did you know about the creature before the charity gala?”_</p><p>“In truth, yes,” Mr. Sanford admits. “But we did not know it would come to us. After interceding in the witch’s summoning rite, we investigated the spectral mist that was left behind for several days. We likely drew too much attention to ourselves, and it was drawn to our presence. Not necessarily a bad thing, in the end.”</p>",
    "whereAreTheFourMissingPeople": "<p>_“Where are the four missing people from the charity gala?”_</p><p>“God only knows,” Mr. Sanford replies with a sigh. “Taken by the revenant, perhaps. Or swallowed by the mist.” He considers this for a while, then adds, “I suspect that if they are still alive, they cannot be far from the revenant. For better or for worse, the anomaly seems localized around it.”</p>",
    "whyAreYouLookingAtMeLikeThat": "<p class='basic'>Check Campaign Log. You may only ask the following question if the investigators survived the watcher’s embrace.</p><p>_“…Why are you looking at me like that?”_</p><p>Mr. Sanford clears his throat. “I… It is nothing,” he lies.</p>",
    "done": "Done asking questions"
  },
  "interlude4": {
    "title": "Interlude IV: Twist of Fate",
    "twistOfFate1": "<p>_Twist of Fate 1_: You stand underneath the breach, in awe of its presence. Everything the soothsayer predicted has come to pass. “This is a matter of life and death,” she had told you. How right she was. Beyond the cosmic ingress, the nucleus of the cosmos awaits. Now you understand what dwells on the other side, gnawing hungrily at the fabric of reality: the doom of all humanity; no, not just humanity. The doom of all life in the universe.</p><p>There is a bitter taste in your mouth. Tears well in your eyes. You close your fist so hard your nails dig into your flesh. If you have to die, then die you will. But you’re not going to die sitting down.</p><p class='basic'>In your Campaign Log, record the path winds before you. Next to this, record a number of tally marks based on the conditions below. Then, proceed to _Twist of Fate 2_.</p>",
    "acceptedYourFate": "*If you accepted your fate*:",
    "youKnowWhatYouHaveToDo": "You know what you have to do. Record 1 tally mark.",
    "askedAnetteForAssistance": "*If the investigators asked Anette for assistance*:",
    "anettesAssistance": "*“Keziah was beseeched to sign a book by the messenger of an ancient being. The Black Book of Azathoth.” Just the name of the thing shakes you to your core. Anette clenches her fist. “I was a fool to not have understood before. That was the source of her power. Not witchcraft, but a pact with a terrible, dark god. All of this, these incursions into our world, the broken bonds of death: it is what Keziah wanted all along. It was the silent will of Azathoth,” she says resentfully.*",
    "askedSanfordForAssistance": "*If the investigators asked Sanford for assistance*:",
    "sanfordsAssistance": "*“It is a gateway,” Sanford explains, “joining our world and the greater Cosmos. According to some of the most heinous tomes I have read, at the center, there sleeps a creature known as Azathoth.” Just the name of the thing shakes you to your core. “I fear we have stirred it in its slumber. All of this, these breaches in space, these broken barriers between worlds: it is all because for just a brief moment, for one fragment of a second, we interrupted Azathoth’s dreaming. Do you understand?”*",
    "adjustChaosBag": "Record 2 tally marks. Then, based on your difficulty level, add the following chaos token to the chaos bag:<div class='columns'><ul><li>_Easy_: –3.</li><li>_Standard_: –4.</li></ul><ul><li>_Hard_: –5.</li><li>_Expert_: –6.</li></ul></div>",
    "twoOrFewerMementos": "If there are 2 or fewer mementos listed under “Mementos Discovered:”",
    "woefullyUnprepared": "You are woefully unprepared for this journey. (Nothing happens.)",
    "threeToFiveMementos": "If there are 3-5 mementos listed under “Mementos Discovered:”",
    "thereIsStillMuchYouDoNotKnow": "From the evidence you have uncovered, you understand the path you must take a little better. But there is still much you do not know. Record 1 tally mark.",
    "sixOrMoreMementos": "If there are 6 or more mementos listed under “Mementos Discovered:”",
    "yourJourneyIsLaidBareBeforeYou": "Your journey is laid bare before you. Record 2 tally marks.",
    "haveTheBlackBook": "If an investigator has The Black Book in his or her deck:",
    "theBlackBook": "It contains knowledge of the land beyond ordered time and space. Record 1 tally mark.",
    "doomDrawsEverCloser": "*If doom draws ever closer*:",
    "azathothsMawBeginsToOpen": "Azathoth’s maw begins to open. Record 2 tally marks.",
    "arrestedAnette": "*If the investigators arrested Anette*:",
    "anetteIsInCustody": "Erase 1 tally mark. Remove 1 {'{'}skull{'}'} from the chaos bag.",
    "anetteTaughtYouTheSpellsOfOld": "*If Anette taught you the spells of old:*",
    "learnedTheSpellsOfOld": "Each investigator may search the collection for a basic _Pact_, _Curse_, _Omen_, or _Silver Twilight_ weakness of their choice and add it to their deck. Each investigator who does earns 4 bonus experience, which can only be spent to purchase or upgrade _Spell_, _Ritual_, _Sorcerer_, or _Witch_ cards.",
    "arrestedSanford": "*If the investigators arrested Sanford*:",
    "sanfordIsInCustody": "Erase 1 tally marks. Remove 1 {'{'}cultist{'}'} from the chaos bag.",
    "assumedControlOfTheLodge": "*If the investigators assumed control of the Silver Twilight Lodge:*",
    "lodgeUsurped": "Add 2 {'{'}cultist{'}'} tokens to the chaos bag. Each investigator begins the next scenario with 2 additional resources and 2 additional cards in their opening hand.",
    "twistOfFate2": "<p>_Twist of Fate 2_: For almost an hour, you stare up into the empty abyss, pondering your options and your fate. A flock of faceless winged creatures circle the field where you sit. They almost move like vultures, waiting for your demise so as to feast on your corpse. They draw ever nearer, and you begin to wonder if they can read the thoughts that hover on the surface of your mind. Rising to your feet, you raise your arm and call out to one of them. This may be the most foolish thing you have ever done, you think to yourself. But your instinct proves to be the right move: the creatures descend on black leathery wings, landing on the wet grass in front of you. One lowers itself until it reaches the height of your shoulders, offering its back to you. Swallowing the very last of your doubts and your fear, you climb aboard the creature. With a swift flap of its wings, it carries you off into the void, beyond the limits of space…to the domain of Azathoth."
  },
  "epilogue": {
    "title": "Epilogue",
    "arrestedAnette": "<p>_Read the following only if the investigators arrested Anette._</p><p>“Gone? What do you mean she’s gone?!” Sheriff Engle demands. “See for yourself,” the officer replies. He guides the sheriff through a long hallway flanked by holding cells. “She was guarded at all hours, trust me. One moment she was there, the next…” He stops in front of Anette’s cell, and watches as Sheriff Engle’s jaw drops. Smeared along the walls of the cell is a sticky red substance, painted in a delicate pattern. The woman is nowhere to be seen.</p>",
    "assumedControlOfTheLodge": "<p>_Read the following only if the investigators assumed control of the Silver Twilight Lodge.</p><p>You nod to the knight as he places the file you had requested onto your hardwood desk. Finding all of Carl Sanford’s records hadn’t been easy, but now all of the secrets of the Order were within your grasp. “What is the next step?” he asks, eager to serve. You inform him that there is to be a meeting in the sanctum this very night. “Very well. I will summon our most loyal members.” You dismiss him and turn to look out the window of your new office. The city of Arkham is as grim and moody as ever…but at least now you can protect it from the forces that lay beyond the Earth.</p>",
    "survivedTheWatchersEmbrace": "<p>_Read the following only if the investigators survived the watcher’s embrace._</p><p>Anna regards you calmly as you enter. As always, her prescience is disconcerting, but by now you have gotten used to it. “I’ve been expecting you for some time,” she admits. “I suppose you have questions for me. Very well. Ask away. Though I imagine that by now you must know the answer.” She neither offers you a seat nor a drink. You begin to describe your situation, though the truth of your condition is plain to see for somebody with her gifts (and few else). You had hoped for another explanation— any explanation at all—but it was only a desperate clinging to hope, without justification. Anna gives you a pitying grimace and shakes her head. “Surely by now you must understand. You have completed your task. Your business here has concluded. Now is the time for you to rest and be at peace.”<?p><p>Peace? No, you cannot be at peace! There is still so much left for you to do…!</p><p class='basic right'>Cross out “*the investigators survived the watcher’s embrace*” in your Campaign Log.</p>",
    "signedTheBlackBook": "<p>_Read the following only if the investigators signed the Black Book of Azathoth._</p><p>In your dream, a tall man approaches. His grin is full of malice. “It is time to pay your due,” he announces. “You got what you wanted. Now it is my turn.”</p>",
    "youAreBeingHunted": "<div class='hunted'><div class='black'><h1 class='unquiet-spirits'>Do not read unless “You are Being Hunted”</h1><p>No matter what you do, the creature’s assault on your mind never ceases. Its gaze haunts you everywhere you look. It controls your every thought—your hopes, your bonds, your fears, your ambitions. A reminder of your futile existence. Each night, you toss and turn, unable to wrench free from this sensation of worthlessness. Your thoughts turn to a grim, uncertain future. A future without life. A future without you. It is the one ordeal every mortal must endure, and yet the one experience no mortal could possibly describe. Ghosts? Realms beyond our mortal coil? Nothing but a last resort for a mind desperate to cling to life.</p><p>When the creature next invades, you have come to a new conclusion. An icy draft surrounds you as the thing coalesces before you. Your throat constricts and tears well in your eyes, but you stand tall. You are unafraid. The creature gazes at you curiously, and the piping of infernal flutes fades into silence. It extends its clawed hand, and you shake it. You will never truly be free from its grasp, but perhaps you and the creature can work in agreement. Perhaps you can tame your fear. It doesn’t matter if the world has no point. It’s yours, damnit, and nothing will stop you from altering it to your liking.</p></div><div><img src='{setImgPath}/../hunted2.png' /></div></div>"
  }
}
