{
  "tokens": {
    "easyStandard": {
      "skull": "-X. X is the level of your location.",
      "cultist": "-1. If you fail, move to the location directly below you.",
      "tablet": "-3. If you fail, lose contol of an _Expedition_ asset and place it at your location.",
      "elderthing": "-4. If you fail, the nearest _Elder Thing_ enemy moves once towards you. If it is engaged with you, it attacks."
    },
    "hardExpert": {
      "skull": "-X. X is 2 plus the level of your location.",
      "cultist": "-1. Move to the location directly below you.",
      "tablet": "-4. If you fail, lose contol of an _Expedition_ asset and place it at your location.",
      "elderthing": "-5. If you fail, the nearest _Elder Thing_ enemy moves once towards you. If it is engaged with you, it attacks."
    }
  },
  "intro1": {
    "title": "Scenario II: To The Forbidden Peaks",
    "body": "<p>_Intro 1_: The wind howls as your party prepares for the long journey ahead. There is very little conversation. Even if you could hear each other’s muffled voices through your earmuffs and scarves, what would you say? The silence of your shared terror is loud enough.</p><p>Your destination is many miles ahead of you. The jagged peaks loom far on the horizon, taunting you. You run a mental checklist of your situation…</p>"
  },
  "intro2": {
    "title": "Scenario II: To The Forbidden Peaks",
    "body": "<p>_Intro 2_: You hike through the ice and snow for many grueling hours. Luckily, you encounter no more of the creatures from the previous two days, leaving you to ponder if it was all some cruel mirage. But as you draw closer to the base of the jagged snow-tipped mountains, you find another manner of creature altogether.</p><p>It lies frozen and half-buried in the snow, like a macabre waymarker guiding you onward. Its body is shaped like a drum, with thick hide and a pair of torn, leathery wings. A starfish-shaped appendage sticks out of the snow from its top half, adorned with five dead eyes and a set of prismatic cilia. Five sets of tentacles lie frozen in the ice. The sight of the thing chills you more than the Antarctic weather possibly could.</p><p>There can be no doubt: this is one of the “Elder Things” that Professor Dyer and Danforth encountered the last time they ventured into the heart of Antarctica. But what killed it? Surely it was not just the cold?</p><p class='basic right'>Proceed to _Setup_.</p>"
  },
  "interlude": {
    "title": "Scenario Interlude: Tragedy Strikes",
    "instructions1": "<p class='basic'>Find each surviving expedition member (including those currently under an investigator’s control) who do not have a checkmark drawn next to their name in the “Expedition Team” section of the Campaign Log, and choose one of them at random. If there are no such expedition members, skip the rest of this interlude.</p>",
    "paragraph1": "<p>It all happens in the blink of an eye. You have only enough time to scream your companion’s name before they are seized. Its many, shifting shapes coil around their body. They struggle to escape, but it is hopeless.</p>",
    "cookie": "<p>_If the victim is James “Cookie” Fredericks_:</p><p>The hardened veteran spits out a curse and manages to slip his right arm out of the thing’s grasp. It’s enough for him to take a single shot with his colt. The gunshot thunders across the mountain and rips through the thing’s grotesque, formless mass.</p><p class='basic'>Deal 2 damage to The Terror of the Stars.</p>",
    "paragraph2": "<p>Then, without a moment of consideration, it shoves its tendrils into its victim’s body and yanks them apart like a piece of uncooked meat. A spray of blood stains the snow crimson. It drops what remains of your companion unceremoniously onto the ground and turns its attention to you.</p>",
    "instructions2": "<p class='basic'>In the “Expedition Team” section of the Campaign Log, cross off the chosen character’s name. If they were in play, they are defeated and removed from the game.</p></div>"
  },
  "resolutions": {
    "noResolution": {
      "title": "No Resolution",
      "body": "<div class='resolution'><p><b>If no resolution was reached (each investigator was defeated):</p> The remainder of your journey across the peaks is a whirlwind of snow and fear. You climb higher and higher, pushing yourself to extremes you never thought possible. Still the summit remains ever out of reach. As night falls and the weather grows even deadlier, desperation forces you to look elsewhere to survive.</p></div>"
    },
    "resolution1": {
      "title": "Resolution 1",
      "body": "<div class='resolution'><p><b>Resolution 1:</b> The view from the summit is breathtaking, but you are in no mood to enjoy the spectacle. Sprawled before you, on the other side of these accursed peaks, lies the city described in Dyer’s report. Its haunting visage is unmistakable. Dozens of conical and pyramidal buildings of dark slate and sandstone are honeycombed throughout the region like a labyrinth of perfect geometric shapes. Though weathered by the ages, the city still stands, hidden by the jagged peaks and the heavy snow.</p><p>For a while, you stand in silence and take in the wondrous sight. If it weren’t for the many trials you faced along the way, it would be a moment of triumph. But after the sacrifices made to get here, the victory rings hollow.</p><p>A freezing wind blows across the peaks. The air is too thin for you to linger here. After a moment’s rest, you begin the long trek down into the alien city. You will have to make camp before you reach the bottom. With any luck, you’ll be hidden from the dreadful creatures that dwell there…</p><ul><li>In your Campaign Log, record *the team climbed to the summit*.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.<ul><li>_Experience_: {xp}</li></ul></li><li>For each _Expedition_ asset in the victory display, an investigator may choose to add that asset to their deck. It does not count toward their deck size. For each _Expedition_ asset added to an investigator’s deck this way, that investigator earns 1 bonus experience.</li><li>For each _Expedition_ asset that is not in the victory display, cross off its title in the “Supplies Recovered” section of the Campaign Log.</li><li> In the “Expedition Team” section of the Campaign Log, record the amount of damage and horror on each partner asset in play.</li><li>Proceed to _Interlude II: Endless Night_.</li></ul></div>"
    },
    "resolution2": {
      "title": "Resolution 2",
      "body": "<div class='resolution'><p><b>Resolution 2:</b> Just as you are beginning to lose hope, you find a dark cave embedded in the mountainside. The wind howls outside the cave entrance, bringing with it a sudden deluge of snow. You’re not sure what would be worse—a slow death trapped inside an icy cavern, or an equally slow one failing to reach the summit. But when one of your companions switches on their flashlight, you realize there may be a third option.</p><p>The walls of this narrow tunnel are covered in strange hieroglyphs, the likes of which you’ve never seen. The ancient writings of an alien language, you presume. Possibly even that of the Elder Things who once called this region home. More importantly, the cavern continues deeper and deeper into the side of the mountain, far beyond the reach of your light.</p><p>You take a vote and decide to press onward, hoping beyond hope that the tunnel might take you to another exit. To your surprise, the journey is smooth, although the ever-present darkness, the frightening echoes of uncanny groans, and the muffled voices of something deep below wear upon your sanity. For hours you continue on, until finally, mercifully, you see light in the distance.</p><p>You emerge once more onto the side of the mountain, this time to a breathtaking vista. Sprawled before you lies the city described in Dyer’s report. Its haunting visage is unmistakable. Dozens of conical and pyramidal buildings of dark slate and sandstone are honeycombed throughout the region like a labyrinth of perfect geometric shapes. Though weathered by the ages, the city still stands, hidden by the jagged peaks and the heavy snow.</p><p>For a while, you stand in silence and take in the wondrous sight. Somehow, you have managed to find a way through the mountain. If it weren’t for the many trials you faced along the way, it would be a moment of triumph. But after the sacrifices made to get here, the victory rings hollow. After a moment’s rest, you begin the long trek down into the alien city. You will have to make camp before you reach the bottom. With any luck, you’ll be hidden from the dreadful creatures that dwell there…</p><ul><li>In your Campaign Log, record *the team found another way through the mountains.*</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.<ul><li>_Experience_: {xp}</li></ul></li><li>Cross off each card title in the “Supplies Recovered” section of the Campaign Log.</li><li>In the “Expedition Team” section of the Campaign Log, record the amount of damage and horror on each partner asset in play.</li><li>Proceed to _Interlude II: Endless Night._</li></ul></div>"
    }
  },
  "eliyah": {
    "alive": "<p>_If Eliyah Ashevak is alive and Wooden Sledge is listed under “Supplies Recovered:_”</p><p>“It is not large or sturdy enough to carry all of us,” Eliyah explains as he hauls the last crate of supplies onto the old sledge, “but it should be able to carry our provisions and equipment, at least.” He makes sure the lines are taut and all of the dogs’ harnesses are properly fastened before giving Anyu, at the head of the pack, a scratch behind her ears. “Not looking forward to having to lug this thing up those mountains, but…we’ll cross that bridge when we get to it. All right, girl. You ready?” Anyu barks once. “Yeah, I know you are.”</p><p class='basic'>The investigators suffer no ill effects.</p>",
    "otherwise": "<p>_Otherwise:_</p><p>You groan as you heft an enormous, heavy backpack full of equipment onto your back. You’re definitely not looking forward to trekking across the snow with an extra forty pounds, but there’s no avoiding it. You have no idea how long you’re going to be where you’re headed, and you’ll need everything in that backpack if you want to survive.</p><p class='basic'>Add 1 {'{'}frost{'}'} token to the chaos bag.</p>"
  },
  "claypool": {
    "alive": "<p>_If Avery Claypool is alive:_</p><p>“Weather might look clear right now,” Claypool explains, “but it could turn on a dime. We’ll be on ice for most of the journey, so be on the lookout for cracks. We need ice about 60 centimeters thick in order to walk across, so stay behind me at all times and I’ll use this augur to make sure it’s safe.” He holds up a spiral-tipped drilling device and leads the way.</p><p class='basic'>The investigators suffer no ill effects.</p>",
    "otherwise": "<p>_Otherwise:_</p><p> You venture out when the sky looks clear, but it only takes an hour for the weather to take a sudden turn for the worse. The heavy snowfall is bad enough, but it’s the ice that truly slows you down. Without Claypool to safely guide you, you have to proceed slowly and cautiously to ensure you even make it to the mountains alive.</p><p class='basic'>Either add 1 {'{'}frost{'}'} token to the chaos bag, or each investigator suffers 1 physical trauma.</p>"
  },
  "takada": {
    "alive": "<p>_If Takada Hiroko is alive:_</p><p>As you set out, you hear Takada singing something under her breath—just quiet enough that you can’t tell what it is. One of the others, however, seems to recognize it. “That song again,” they say. “Heard you singing it on the Theodosia on the way over.”</p><p>Takada sighs. “It is a song my father taught me. Helps me pass the time,” she explains.</p><p>You ask if she would like to teach it to you, and she gives you the first smile you’ve seen from her since the trek began. “Yes. Yes, I would.” You spend the remainder of the journey singing and bonding together, whittling the time away.</p><p class='basic'>The investigators suffer no ill effects.</p>",
    "otherwise": "<p>_Otherwise:_</p><p>The party suffers through the cold in unbearable silence. Each footstep is as lonely as it is harrowing.</p><p class='basic'>Either add 1 {'{'}frost{'}'} token to the chaos bag, or each investigator suffers 1 mental trauma.</p>"
  },
  "theMountainPass": {
    "scouted": "<p>_If the investigators scouted the mountain pass:_</p><p>You seek out the safe pass that you and Ellsworth scouted last night, guiding the rest of the team onward. Sheer cliffs flank you as you approach the foothills, blocking the chill wind. The shortcut gives you swift passage as you begin your trek up to the peaks…</p><p class='basic'>During setup, when you reveal the starting location, reduce its clue value by half (rounded up).</p>",
    "otherwise": "<p>_Otherwise:_</p><p>The frozen tundra leading up to the foothills of the jagged mountains is hard terrain to traverse. Even prepared as you are with snowshoes and warm clothes to fight the cold, the going is slow and rough. The wind fights you at every turn, its gusts strong enough to knock you over. But you continue onward, undeterred.</p><p class='basic'>The investigators suffer no ill effects.</p>"
  }
}
