{
  "intro": {
   "title": "Scenario III: In Too Deep",
   "body": "<p>The sea rises steadily as you make your way along the coast toward the town of Innsmouth. The sun and moon align over the distant horizon, threatening a grim, uncertain future.</p><p>You remember the layout of the town and several strange faces you met during your first few days there, but nothing that transpired between then and waking up in that waterlogged pit. Agent Harper has been trying to fill you in, but with so many gaps in your memory, each explanation only perplexes you further.</p><p>“Ever since you came to Innsmouth, things have only gotten worse. It began with the locals. Each day, they got rowdier and more hostile, especially to outsiders like you and me. Do you remember how nauseating some of them looked? Slimy, grayish skin? Wide lips, bulging eyes, that sort of thing?”</p><p>You nod. Now that you’ve remembered, you almost wish you hadn’t. It wasn’t just the way they looked, either. Their hoarse voices croaked syllables barely resembling human speech, and they reeked of rotting fish.</p><p>“They’re the ones who’ve been stirring up trouble recently. And that’s not all. There are other creatures skulking around Innsmouth of late. I’m sure you’ve seen them, too.” She shudders. “There’s some kind of connection between the Esoteric Order of Dagon and those…things. Not sure what yet, but we’ll get to the bottom of it if— ”</p><p>Agent Harper’s voice trails off as she climbs to the top of the headland. Whatever has her staring agape can’t be good. You reach the top, haul yourself over the ridge, and see the same devastation she does.</p><p>Innsmouth has been invaded. The same creatures you encountered in that sacrificial pit prowl the streets—foul things from the depths of the sea, or perhaps beyond. They patrol the alleys and intersections, searching for something. Hunting. Makeshift barricades block the various pathways through the town as water from the Manuxet River spills out onto the streets.</p><p>“No, this can’t be…” Agent Harper intones. A moment of silent gloom hangs between you. It is clear that Innsmouth is no longer safe. You inform Agent Harper that Agent Dawson left his vehicle near hers, at the abandoned railway station on the western edge of Innsmouth. She nods, understanding. “Right. We have to get to the other side of town, and fast.”</p><p>The sky above you is bathed in hues of violent crimson. With any luck, no more of that color will be spilled today.</p>"
  },
  "flashback5": {
    "title": "Flashback V",
    "body": "<p>You are in the middle of a conversation with Joe Sargent, the bus driver, but it must be several weeks earlier. The streets are not yet flooded, and all of the dilapidated, ramshackle buildings still stand, despite themselves. “I told ye, outsider,” Mr. Sargent says, “There ain’t no buses outta Innsmouth t’day.” But you’re not looking for a bus out of Innsmouth. You explain that you have a proposition for Mr. Sargent. He probes the street for eavesdroppers before answering. “What kinda prop’sition?”</p><p>You know you aren’t going to get through to Mr. Sargent with a moral argument, so you appeal to his material desires instead, offering a sizable sum of money in exchange for his assistance. After returning from Devil Reef, you’ve found Innsmouth to be even less hospitable than normal. You are watched everywhere you go. Simply traveling on foot puts you in danger.</p><p>“So you jus’ need me to ferry you around like a chauffer, that it?” Mr. Sargent weighs his options momentarily, then shakes your hand. “I can do that.”</p>"
  },
  "flashback6": {
    "title": "Flashback VI",
    "body": "<p>The bell over the entrance to the Little Bookshop chimes as you jerk the door open. As expected, the interior is dark. Ever since your first week in town, the shop’s been closed. It seems Joyce Little was not only its owner, but its only employee. Thankfully, picking the lock wasn’t too difficult. You sneak between the dark, dusty shelves as you search for anything you can find about the Esoteric Order of Dagon.</p><p>The shop is quiet, and your tail hasn’t followed you here. You spend some time perusing the dark, narrow rows of shelves, until you come to a basement with a chain-locked door. There’s no way you’re getting that door open, but the answers you seek must lay beyond. Somehow, you have to get in there. Just then, the beam of a flashlight shines through the front window of the shop. Your tail is on to you. You flee out the back door, hoping to return another time…</p><p>… and the vision ends. You are back in the present, standing in what remains of the bookshop. Flood waters have destroyed the shelving and rendered most of the books unreadable. However, from the corner of your eye, you notice the once- locked basement door is now ajar. You rush down the steps, splashing through water up to your knees. What you find is an assortment of scrolls and tomes, many in a runic, alien, yet strangely familiar language. Whatever this trove of knowledge is, it must pertain to the Esoteric Order of Dagon. You grab as much as you can find before escaping back into the flooded streets.</p>"
  },
  "flashback7": {
    "title": "Flashback VII",
    "body": "<p>You are on your way into town for the very first time when you pass by a withered old lady gibbering complete nonsense: “Iä-Y’ha-nthlei… ph’nglui mglw’nafh Pth’thya-l’yi…Hydra fhtagn… mglw’nafh Pth’thya-l’yi…” You are about to pass her by when she suddenly reaches out and grips your forearm with a strength you couldn’t have predicted. “Pth’thya-l’yi!” she repeats. “She is hidden in the depths! In the City of the Deep Ones!” Her gaze seems to drill into the back of your skull.</p><p>You take her hand and politely detach it from your arm. It would appear you can’t even walk down the street in this town without being accosted by some crackpot—and yet, something about the grievous look in her milky eyes gives you pause. Whatever this woman speaks of, she believes it with absolute certainty. Sighing, you ask her what she is talking about.</p><p>“Th-they are on their way,” she sputters. “First, the alignment. Then the tide. Then the progeny of Mother Hydra.” Her pale, blind eyes search for yours. Still, her absurd babbling is of no use to you. You are about to depart when she probes for your hand and presses something into your palm. “Take it!” she says. You hand it back to her and brush her off. You want no part of this foolishness; your task is to find Agent Harper, not collect bizarre knickknacks. Her expression sours as you turn to leave.</p><p>When you return to the present, you are standing over the woman’s shredded corpse. Whatever “nonsense” she was spouting was in fact a genuine warning. Clutched in her stiff hand is the strange gold coin she’d offered you weeks before. This time, you take it with you.</p>"
  },
  "flashback8": {
    "title": "Flashback VIII",
    "body": "<p>You stand in front of Innsmouth’s jail warden, a stocky, middle-aged man whose wrinkled flesh is slick with oil. His stench is almost worse than the rank odor of the jailhouse. “See fer yerself,” the warden says, pointing down the dank hall. You came here to visit the culprit who kidnapped Agent Harper, only to be informed by the warden that the suspect had escaped the previous night.</p><p>You hustle down the hall, fists clenched. There’s no way they could have escaped on their own. They must have had help, and it could have come from anybody. It could even have been the warden himself. Given the way the townsfolk have impeded your investigation at every turn, it almost seems like the entire town is against you.</p><p>You round the corner and come face-to-face with the kidnapper’s erstwhile jail cell. Not only is it empty, but its bars are bent outward from the middle—enough to fit a human through, or perhaps something even larger. You inspect the bars and find them to be solid steel, so thick that no human could bend them.</p><p>How could they have possibly gotten out…?</p>"
  },
  "resolutions": {
    "noResolution": {
      "title": "No Resolution",
      "body": "<p><b>If no resolution was reached because each investigator was defeated:</b> Your flight from Innsmouth is fraught with peril. Nowhere is safe. Horrific creatures patrol every street, their unblinking eyes scanning for any sign of human life. The eerie silence is punctuated only by the occasional screams of those unfortunate enough to be caught by the foul things. You move through the city as quickly as you can, but they close in all around you. Following your every move. Soon, if you do not find a place to hide, they will catch you. And when they do, your cries of agony will surely join with the others.</p><p>You are out of options. You break into the nearest building- —a sinking, ramshackle residence—and hide. You hear the telltale shlick of wet footsteps outside the house. Seconds turn to minutes. Minutes to hours. The sun sets, bathing the sky outside in a deep scarlet hue. Bit by bit, the light fades.</p><p>Under cover of darkness, you make your move. The flood is so bad now it is a wonder you can even trudge through to the other side of the city, but somehow, you do. With the railway station in sight, you break into a run.</p>"
    },
    "resolution1": {
      "title": "Resolution 1",
      "body": "<p><b>Resolution 1:</b>You rush to safety, elated to be free of this hellish ordeal. But as you reach the vehicles, uncertainty swims in your mind. When you turn to face Agent Harper, she instantly recognizes your expression.</p><p>You understand now that you were hired to rescue her, and that something went awry. You and Agent Dawson were captured, and he was sacrificed to that… thing in the tidal caverns. Now you and Agent Harper are safe and free to return to Boston. And yet…</p><p>“We can’t just leave,” Harper says aloud what you are thinking. Her brows are knit in frustration. “I mean, look at all this. This devastation. These… these creatures.” She motions to what remains of the flooded town of Innsmouth. “We have to figure out what’s really going on here, or…” she trails off.</p><p>You understand her meaning. If the tide is rising this quickly here, it could be happening all along the eastern seaboard. Arkham, Boston, no city is safe. Worse yet, nobody would believe such a tall tale until it was too late.</p><p>Whatever these creatures are, they are scheming something that could put the entire world in jeopardy. You cannot allow that to happen.</p><p>“I don’t suppose you have Dawson’s key, do you?” Harper asks. You can’t imagine you would, yet when you check your belongings, you find a polished silver key among them. Dawson must have given it to you before his untimely end. You try the key on the driver’s side door of his automobile, and it turns with an audible click. “Well, would you look at that.”</p><p>Eager to be away, she starts her car. At the engine’s shuddering ignition, your mind reels with sudden pain. A bright spot, like the incandescent sun, flares within your sight. “Okay, so… where to now?” she asks, but you’re barely able to register her words. The blinding flare grows larger and brighter. The rumbling of the engine drowns out all other sound. The world spins. You fall to the ground, clutching your temples. Your entire head is on fire. You can hear Harper calling to you, but her voice is muffled, like she is deep underwater. Or perhaps you are.</p><p>Your vision fades. All that is left is the roaring of the engine and the crashing of tumultuous sea waves, and then—</p>"
    }
  },
  "tokens": {
    "easyStandard": {
      "skull": "-1 for each location to the east of your location (on the same row).",
      "cultist": "-2. If you fail, move to the connecting location to the east, ignoring all barriers.",
      "tablet": "-3. If you fail, choose a connecting location with no barriers between it and your location. Place 1 barrier between the two locations.",
      "elderThing": "-X. X is the number of barriers between your location and all connecting locations."
    },
    "hardExpert": {
      "skull": "-2 for each location to the east of your location (on the same row).",
      "cultist": "-4. If you fail, move to the connecting location to the east, ignoring all barriers.",
      "tablet": "-5. If you fail, choose a connecting location with no barriers between it and your location. Place 1 barrier between the two locations.",
      "elderThing": "-X. X is twice the number of barriers between your location and all connecting locations."
    }
  }
}
