{
  "locations": {
    "Alexandria": { "name": "Alexandria", "subtitle": "File #38-N" },
    "Anchorage": { "name": "Anchorage", "subtitle": "File #33-K" },
    "Arkham": { "name": "Arkham" },
    "Bermuda": { "name": "Bermuda", "subtitle": "File #20-E" },
    "BermudaTriangle": { "name": "Bermuda Triangle" },
    "Bombay": { "name": "Bombay", "subtitle": "File #36-L" },
    "BuenosAires": { "name": "Buenos Aires", "subtitle": "File #16-D" },
    "Cairo": { "name": "Cairo" },
    "Constantinople": { "name": "Constantinople", "subtitle": "File #21-F" },
    "Havana": { "name": "Havana", "subtitle": "File #28-I" },
    "HongKong": { "name": "Hong Kong" },
    "Kabul": { "name": "Kabul" },
    "Kathmandu": { "name": "Kathmandu", "subtitle": "File #53-V" },
    "KualaLumpur": { "name": "Kuala Lumpur" },
    "Lagos": { "name": "Lagos", "subtitle": "File #37-M" },
    "London": { "name": "London" },
    "Manokwari": { "name": "Manokwari" },
    "Marrakesh": { "name": "Marrakesh", "subtitle": "File #11-B" },
    "MonteCarlo": { "name": "Monte Carlo" },
    "Moscow": { "name": "Moscow", "subtitle": "File #26-G" },
    "Nairobi": { "name": "Nairobi", "subtitle": "File #54-W" },
    "NewOrleans": { "name": "New Orleans" },
    "Perth": { "name": "Perth", "subtitle": "File #55-X" },
    "Quito": { "name": "Quito" },
    "Reykjavik": { "name": "Reykjavik" },
    "RioDeJaneiro": { "name": "Rio de Janeiro", "subtitle": "File #44-O" },
    "Rome": { "name": "Rome", "subtitle": "File #51-T" },
    "SanFrancisco": { "name": "San Francisco", "subtitle": "File #26-G" },
    "SanJuan": { "name": "San Juan" },
    "Shanghai": { "name": "Shanghai", "subtitle": "File #32-J" },
    "Stockholm": { "name": "Stockholm", "subtitle": "File #36-L" },
    "Sydney": { "name": "Sydney", "subtitle": "File #49-R" },
    "Tokyo": { "name": "Tokyo", "subtitle": "File #37-M" },
    "Tunguska": { "name": "Tunguska" },
    "Venice": { "name": "Venice" },
    "YborCity": { "name": "Ybor City", "subtitle": "File #52-U" }
  },
  "interludes": {
    "20": "File #20–E: The Great Work",
    "26": "File #26–G: Quid Pro Quo"
  },
  "key": {
    "amaranthHasLeftTheCoterie": "Amaranth has left the Coterie",
    "eceDoesNotTrustTheCell": "Ece does not trust the cell",
    "laChicaRojaIsOnYourSide": "La Chica Roja is on your side",
    "theCellKnowsAmaranthsRealName": "The cell knows Amaranth's real name",
    "theCellKnowsOfDesisPast": "The cell knows of Desi's past",
    "theLoversAreReunited": "The lovers are reunited",
    "theSanguineWatchersTormentContinues": "The Sanguine Watcher's torment continues",
    "time": "Time",
    "tuwileMasaiFledToBermuda": "Tuwile Masai fled to Bermuda",
    "tuwileMasaiIsOnYourSide": "Tuwile Masai is on your side",
    "youHaventSeenTheLastOfAlikiZoniUperetria": "You haven't seen the last of Aliki Zoni Uperetria",
    "youHaventSeenTheLastOfAmaranth": "You haven't seen the last of Amaranth",
    "youHaventSeenTheLastOfDesi": "You haven't seen the last of Desi",
    "youHaventSeenTheLastOfLaChicaRoja": "You haven't seen the last of La Chica Roja",
    "youHaventSeenTheLastOfTheClaretKnight": "You haven't seen the last of the Claret Knight",
    "youHaventSeenTheLastOfTheRedGlovedMan": "You haven't seen the last of the Red-Gloved Man",
    "youHaventSeenTheLastOfTheSanguineWatcher": "You haven't seen the last of the Sanguine Watcher",
    "youHaventSeenTheLastOfThorn": "You haven't seen the last of Thorn"
  },
  "label": {
    "figuresInTheDark": {
      "attack": "Each enemy in the shadows attacks you.",
      "loseAction": "Each investigator loses an action."
    },
    "pinchInReality": {
      "discard": "Discard half of the non-weakness cards in your hand (rounded up)."
    },
    "doNotExposeConcealed": "Do not expose Concealed Card",
    "doNotRevealConcealed": "Do not reveal Concealed Card"
  },
  "prologue": {
    "title": "The Secret War",
    "body": "<p>“…by May or June I realised that there was, all over the world, a surprising and unwonted burst of activity on the part of bizarre, furtive, and esoteric mystical organisations ordinarily quiescent and seldom heard from.”</p><p class='basic right'>– H. P. Lovecraft for Hazel Heald, “Out of the Aeons”</p><h3>Around the World</h3><p class='basic'>The Scarlet Keys expansion differs from its predecessors in that it features an open-ended, non-linear campaign. Following the “Riddles and Rain” prologue, investigators are provided with a map of the world, and from there they may choose to embark to various locations. The order in which the locations are chosen determines the order in which these scenarios are played, and may also alter the story and gameplay of each scenario before culminating in an epic finale. Choose wisely, and good luck!</p>"
  },
  "interlude1": {
    "label": {
      "tell": "Tell Taylor about the disappearances.",
      "doNotTell": "Do not tell Taylor about the disappearances."
    },
    "title": "Interlude: The Foundation",
    "theFoundation1": "<p>_The Foundation 1_: “Talk,” the woman commands.</p><p>“I’m a detective with the ICPC,” Flint barks back. “Flint, Li Flint. And you’re going to be in a lot of trouble when they hear about this.”</p><p>“I assure you, I will not. And you?” she asks, glaring in your direction. You explain that you are independent investigators working with Flint. She takes a moment to read your gaze—presumably to tell if you are lying. She, like Flint, seems low on trust. Finally, after a long, bated moment, she holsters her firearm. Flint’s hands drop to his sides. You let out a breath you didn’t know you were holding.</p><p>“We have been after that red-gloved man for quite some time. This is the first time we have gotten this close. He seems to have a knack for slipping away.” She nods to the two suits flanking her—a tall, athletic, pale-skinned woman and a sharp, clean-shaven man—and motions toward the walls. They keep a hand on their holsters as they scour the perimeter of the room.“And who is ‘we,’ exactly?” Inspector Flint asks. You’ve been wondering the very same thing. Your interrogator has a British accent, but she doesn’t seem to be part of any local outfit you’ve ever heard of.</p><p>She waits for confirmation from her two subordinates before continuing. “All clear, ma’am,” the man states. She sighs and crosses her arms. “All right. What I am about to tell you cannot leave this room under any circumstances. Am I clear?”</p><p>Flint shrugs. “Under penalty of what, exactly?”</p><p>“Summary execution,” she states without hesitation. Your throat closes tight. Even your partner flinches for a moment.</p><p>“Well then. I suppose we don’t have much of a choice, do we?” He glances at you. You nod; you might as well hear what she has to say.</p><p>“I am Commissioner Taylor, and these are agents Hudson and Antonova. We are with the <span class='term'>Foundation</span>, an international agency devoted to the discovery, research, and containment of objects with paradimensional capability.”</p><p>“What kind of baloney?” Flint practically laughs. But the woman who calls herself Taylor shows no sign of humor.</p><p>“After the Great War, many treaties and accords were signed. Paris. Versailles. But keeping the peace wasn’t the only goal. There were…oddities, you see. During the war. Things that did not add up. The Foundation’s purpose is to find these ‘things that do not add up’ and ensure that they cannot be used for such purposes ever again.”</p><p>“Well, this is a hell of a con you buttons have cooked up,” Flint says, but the darker tone in his voice indicates he doesn’t even believe himself. And you’re inclined to agree—the fact that Commissioner Taylor even knows of the Red-Gloved Man at all is proof that she has inside knowledge.</p><P>You decide that it’s more likely she is telling the truth than lying, and ask what she intends to do with you.</p><p>She paces in uncomfortable silence before finally letting out a sigh. “Well, I certainly can’t have your investigation running parallel to my own. And you might have information that could be pertinent to our work. So I say we work together.”</p><p>“Work together? Or work for you?” Flint asks pointedly, his eyes narrowing.</p><p>She allows herself a smile. “You are a clever man, I’ll give you that.” She nods to Agent Hudson, who produces several badges and hands them to you. “You’ll be your own cell of the Foundation, operating under our authority, but with independence. All you need to do is agree to report your findings to us.” She locks eyes with Flint appraisingly. “You’ll be our point of contact.”</p><p>You ask Taylor what you get out of the arrangement, besides the lifted threat on your lives. “We’ll hand over the intel we have on the organization the Red-Gloved Man works for and provide travel papers that can get you anywhere in the world, no questions asked, at no expense.”</p><p>Flint eyes the badge like one might an explosive, turning it over and over in his hands. “Two minutes ago you were pointing a gun at me, now you’re offering me a job?”</p><p>“Yes. Well? Are you in?”</p><p>You pull Flint aside to speak with him in private. The discussion is short and hushed, full of conjecture and paranoid theories about this “Foundation” and their true motives. But in the end, you decide to accept her offer. If it will help you get to the bottom of whatever is going on, it is the only real choice.</p><p>“Very well then,” Taylor explains. “The Red-Gloved Man is just one operative of his organization. Or, perhaps, its leader—that we are unable to determine. They call themselves the <span class='term'>Red</span> <span class='term'>Coterie</span>, so named due to the red garments they wear. They are after artifacts scattered across the world which possess paradimensional capabilities—the very same kind of objects we seek to find and contain. We call them Keys.”</p><p>You ask Commissioner Taylor what she means by the term paradimensional. “Imagine a cake with many layers,” she explains. “Everything we see and feel exists on one layer. But there are many more layers above and below ours. Something that is paradimensional exists on one layer, but draws energy from other, parallel layers. As a result, these Keys operate outside the laws of our dimension. Cause and effect. If left unchecked, they can be used to inflict terrible harm on the world. Our job— your new job—is to get them out of the hands of the Coterie and keep them secure in Foundation custody.”</p><p>If these Keys are as powerful as the Foundation believes, you agree that they should be kept in safe hands. But you cannot help but wonder what this has to do with the disappearances you’ve been investigating, if anything. Flint locks eyes with you and gives you the slightest shake of his head. He has no intention of telling them.</p><p>The investigators must decide (choose one):</p><ul><li>*Tell Taylor about the disappearances*. Proceed to The _Foundation 2_.</li><li>*Do not tell Taylor about the disappearances*. Skip to The _Foundation 3_.</li></ul>",
    "theFoundation2": "<p>_The Foundation 2_: You decide it’s best to tell Commissioner Taylor why you were looking into the Red-Gloved Man to begin with. Flint lets out an audible sigh. She mulls it over for a few moments, then shakes her head. “That is something to look into, but your primary objective is to acquire the Keys the Coterie is searching for, at all costs. Am I understood?” Taylor further explains that she will forward any relevant information to Flint’s office, with some “sensitive details” omitted, of course. She will also provide the ICPC with the requisite papers regarding Flint’s new “position.”</p><p>“Oh, and Agent Flint,” she says on her way out, addressing him by his new title. “Your cell may have the independence to act on their own accord, but do not forget that you report directly to me. I expect you to do so without reservation should you discover anything of import.”</p><p>He nods, only the slightest hint of resistance giving him away.</p><ul><li>Remove 1 {'{'}elderThing{'}'} token from the chaos bag. Add 1 {'{'}tablet{'}'} token (if there are already 4, each investigator earns 1 experience instead).</li><li>In your Campaign Log, record *the cell told the truth to Taylor*. Skip to _The Foundation 4_.</li></ul>",
    "theFoundation3": "<p>_The Foundation 3_: You shut your mouth tight. What she doesn’t know can’t hurt her. Commissioner Taylor tells Flint that she will forward any relevant information to his office, with some “sensitive details” omitted, of course. She will also provide the ICPC with the requisite papers regarding Flint’s new “position.”</p><p>“Oh, and Agent Flint,” she says on her way out, addressing him by his new title. “Your cell may have the independence to act on their own accord, but do not forget that you report directly to me. I expect you to do so without reservation should you discover anything of import.”</p><p>He nods, but given your reluctance, you expect he’ll omit “sensitive details” as well.</p><ul><li>Remove 1 {'{'}tablet{'}'} token from the chaos bag. Add 1 {'{'}elderThing{'}'} token (if there are already 4, each investigator earns 1 experience instead).</li><li>In your Campaign Log, record *the cell hid the truth from Taylor*. Proceed to _The Foundation 4_.</li></ul>",
    "theFoundation4": "<p>_The Foundation 4_: The next morning, your “cell” meets at the tea room near Trafalgar Square where you had originally intended to meet the previous night. Together, you go over the documentation provided to Flint by this “Foundation.”</p><p>“It’s all a bit difficult to believe, if I’m being honest,” Flint says, “but everything checks out. The travel papers, the job transfer, all of it. Not even my boss questioned it for a moment. I guess we’re secret agents now, eh?”</p><p>You agree; unbelievable as it might seem, it’s no less strange than the matters you had already been looking into. “Right. Well, I think the best thing to do is to split up. Shanghai is where I grew up. I have connections there I can leverage. So I’ll head there first. Where you want to investigate next is up to you. Meet up with me later, and we can figure out where to go from there.”</p><p class='basic'>The Foundation has several leads concerning the whereabouts of the</p><ul><li>One is likely in Inspector Flint’s home city of <span class='term'>Shanghai</span>, where there have been many rumors about the existence of a secret cabal led by a mysterious woman with a red parasol.</li><li>In <span class='term'>Alexandria</span>, there have been a rash of beastly killings throughout the city. The Foundation has reason to believe a member of the Coterie is involved.</li><li>A string of high-profile burglaries in <span class='term'>Buenos</span> <span class='term'>Aires</span> has led the Foundation to believe that one of the Coterie members is responsible. It is likely a Key is the primary target.</li><li>A member of the Coterie has a sanctum in <span class='term'>Nairobi</span>. Perhaps there you might learn what they have planned.</li><li>The Foundation have procured the journal of a prospector recently working in <span class='term'>Anchorage</span>. Perhaps the site of a Key?</li><li>A Coterie agent operating out of <span class='term'>Istanbul</span> has already reached out to Foundation operatives. A defector, perhaps? Or it could be a trap.</li><li>Locals in <span class='term'>Kathmandu</span> have reported seeing a “spirit” matching the description of another Coterie agent.</li><li>A deadly Coterie agent has been sighted in <span class='term'>Marrakesh</span>. Reports of tomb robberies and strange overgrowth have the local Foundation operatives on edge.</li><li>A Coterie agent has made a name for himself in <span class='term'>Havana</span>, where rum and other illicit goods are being smuggled into the United States.</li></ul><p class='basic right'>Read the rules for “Embarking and Travel” and “The Foundation Dossiers” on the next column. Then, when you are ready to proceed, _embark_ from London to a new location.</p>"
  },
  "embarkingAndTravel": {
    "title": "Embarking and Travel",
    "body": "<p class='basic'>Whenever you _embark_, you may travel wherever you wish using the map included in *The Scarlet Keys* campaign expansion. Each space on the map is connected to one or more other spaces by paths. When you are ready to embark, travel along the paths to reach whichever destination you wish (as a group). For each path you use to reach your destination, you must mark 1 _time_ in your Campaign Log (to a minimum of 1).</p><p class='basic'>At each space on the map, there is a number and letter combination that will guide you to a particular page in this Campaign Guide. You do not have to stop at every space you travel through; however, if you wish to stop traveling and see what is at that space, turn to the page of the Campaign Guide that matches the indicated number and follow the story text there. (*Or use the table of contents on page 2 to help you find the appropriate page.*) This might lead you to an interlude or to a scenario. There is no perfect path to follow, so follow your gut…just be wary of how much time you spend (see “Tracking Time” on page 6).</p><p>*For example: Shelley wishes to travel from Alexandria to Marrakesh. She first marks 1 _time_ to use the path to Rome, but chooses not to stop there, and marks 1 more _time_ to travel to Marrakesh, where she stops. Marrakesh is marked as “11–B,” so she opens the Campaign Guide to page 11 and reads File #11–B: Dead Heat.*</p><ul><li>Some locations are marked by a red border and the lack of a letter. You can only travel to such a location once you are permitted to do so by a Campaign Log entry.</li><li>Some locations, marked by a green border, represent the sites of possible side stories (*found in other Arkam Horror: The Card Game standalone products*). If you wish to incorporate a side story into this campaign, simply travel to the appropriate location on the map and spend additional time equal to the normal experience cost for playing that side story (instead of spending the experience cost).<ul><li>If you are not stopping at one of these locations to embark on a side-story, you may skip it and continue traveling along the path. If so, count it as one contiguous path, not as two separate paths.</li></ul></li><li>Once you have stopped at a location, you cannot stop there again for the remainder of the campaign unless instructed otherwise.</li></ul>"
  },
  "theFoundationDossiers": {
    "title": "The Foundation Dossiers",
    "body": "<p class='basic'>Throughout this Campaign Guide, there are a number of Foundation Dossier sidebars, an example of which is presented below. Investigators are allowed to peek at the Foundation Dossier sidebar for any space on the map, at any time. Use these sidebars to help guide your actions and plan your route. While reading a dossier, investigators are not allowed to peek at any other text on that page until they travel to that location.</p>"
  },
  "quidProQuo": {
    "xp": {
      "supplies": "Supplies"
    },
    "label": {
      "ticket": "“We’d like to get around faster.”",
      "supplies": "“We’d like some supplies.”",
      "intel11": "“We’d like some intel on ‘Subject #11–B.’”",
      "intel28": "“We’d like some intel on ‘Subject #28–I.’”"
    },
    "sanFrancisco": "If you are in San Francisco, proceed to _Quid Pro Quo 1_.",
    "moscow": "If you are in Moscow, skip to _Quid Pro Quo 2_.",
    "title": "Quid Pro Quo",
    "body": "<p class='basic'>Check where you are on the map.</p>",
    "quidProQuo1": "<p>_Quid Pro Quo 1_: A set of obscure and overly-complex instructions leads you to a drab two-story stone building on the edge of San Francisco’s Chinatown neighborhood. Inside, a bored attendant slumps behind a desk near a brass elevator. Punching a specific code, the elevator takes you deep underground, farther than you could have predicted. On –14F, you step out and are greeted by an imposing man in a well-tailored suit and black fedora. “Archibald Hudson. We met in London,” he reminds you. “Your cell is quite the talk around the office.” The agent leads you down a seemingly endless hallway lined with alcoves. Each alcove displays something different: a model of a hollow earth, a crystal skull, a map with ley lines and other unknown markings. You pause and look at a half-eaten ear of corn, still steaming.</p><p>“From what I hear, that corn’s been cooked to perfection for the last two decades. So’s the dame who was eating it,” Agent Hudson says grimly. Looking at the paradimensional relics gives you a headache. Your eyes struggle to focus on them: they are both there and not there at the same time. Hudson ushers you down a side hall into a boxy room crammed with metal filing cabinets and sits down behind a heavy wooden desk. He speaks into a ring-and-spring microphone: “File #26–G2. Interview conducted by Hudson, Archibald, designation 42a6-951. That’s Agent Hudson to you,” he arches an eyebrow. Over the next several hours, you answer a gauntlet of grueling questions about your experience thus far, ranging from the past day to your experience in London. When it’s all done, Agent Hudson leans back and lights a cigarette. “I’ll admit, I was skeptical about you from the start. But Commissioner Taylor has good instincts, and I haven’t seen them steer her wrong yet,” he says. “You’ve done good work so far. We have some intel and some resources that might be useful for you. Tell me what the Foundation can do for you.”</p><p class='basic'>The investigators must decide (choose one):</p><ul><li>“We’d like to get around faster.” The lead investigator adds one copy of Expedited Ticket to their deck. You may _embark_.</li><li>“We’d like some supplies.” Each investigator earns 1 experience. You may embark.</li><li>“We’d like some intel on ‘Subject #11–B.’” Skip to _Quid Pro Quo 3_. Choose this option only if you have not yet visited Marrakesh.</li></ul>",
    "quidProQuo2": "<p>_Quid Pro Quo 2_: The Foundation’s base of operations in Moscow is just a five minute walk from St. Basil’s Cathedral: a nondescript door set into a modern constructivist structure overlooking a cobbled street. The corridor inside feeds into a cramped stairwell that descends deeper than you could have anticipated, to a red door set in a flaking whitewashed wall. After identifying yourself, you are led into a long well-lit hallway with lavish carpeting.</p><p>“It seems you follow instructions well,” says a voice. You turn to see a tall, athletic woman in a well-tailored suit. “Valeriya Antonova. We have met before. Call me Lera. Please, follow me.” Agent Antonova leads you through a labyrinthine set of passageways, past a set of double doors, to a white-tiled room flecked with grime and what you hope is red rust. On an operating table in the center, what looks like a person is strapped to a metal slab, restrained with tight leather straps. Looking at the humanoid shape makes your head swim: its features are blurred as if in constant motion, like a hummingbird in flight. You catch only glimpses of its features: a stygian eye, clenched teeth, nervous twitching.</p><p>“Lera,” another agent interrupts. “The Komissar needs your attention.” Agent Antonova looks sternly to you. “This is a paradimensional being. Please keep your distance. I will be but a moment away.” The agent leaves. As you look at the sharp implements mounted to the wall of the lab, you wonder what experiments the being has endured. Judging by the subject’s well-tailored black suit, you wonder if it used to be a Foundation agent. After a minute of silence, it begins to flail around on the table, widening and shrinking its “mouth” to a wide dark O, always facing you. You keep your distance, trying to look away.</p><p>“Please excuse me,” Agent Antonova re-enters the room. The being on the table stops flailing. “There is another matter I must attend to. Unfortunately, we do not have the resources to escort you around our facilities, so I must ask you to leave. However, the Foundation does wish to assist in any way it can. Please tell us what we can do for you.”</p><p class='basic'>The investigators must decide (choose one):</p><ul><li>*“We’d like to get around faster.”* The lead investigator adds one copy of Expedited Ticket to their deck. You may _embark_.</li><li>*“We’d like some supplies.”* Each investigator earns 1 experience. You may _embark_.</li><li>*“We’d like some intel on ‘Subject #28–I.’”* Skip to _Quid Pro Quo 4_. Choose this option only if you have not yet visited Havana.</li></ul>",
    "quidProQuo3": "<p>_Quid Pro Quo 3_: Agent Hudson flips through some files and pulls out an updated dossier similar to the one in your possession, but much thicker. “Subject #11–B, calls herself ‘Amaranth.’ But this is not the first Amaranth the Foundation has encountered. She pops back up every few decades, looking completely different each time. This iteration bears a striking resemblance to a former student of a ‘Miskatonic University’ in Massachusetts. Eryn Cochwyn was her name. She’s been missing for some time.” You wonder aloud if it might be a coincidence. “There are no coincidences in our line of work,” he mutters.</p><ul><li>In your Campaign Log, *record the cell knows Amaranth’s real name*.</li><li>You may _embark_.</li></ul>",
    "quidProQuo4": "<p>_Quid Pro Quo 4_: Agent Antonova digs through some old files and pulls out a dossier filled with information on a man named Desiderio Delgado Álvarez. “From what we can tell, ‘Subject #28–I lived a perfectly mundane life in Havana until the age of 19, when his involvement with organized crime drew the attention of the Coterie. “ You wonder aloud if he is a rum-runner, and she shakes her head sternly. “Quite the opposite, in fact. Desiderio’s brother was the one involved in such matters, before his murder at the hands of a rival gang. It seems Desiderio then acquired a Key, and was using it to take revenge. Hence the Coterie involvement. Seeing his talent, they decided to induct him.”</p><ul><li>In your Campaign Log, record *the cell knows Desi’s past*.</li><li>You may _embark_.</li></ul>"
  },
  "theGreatWork": {
    "xp": {
      "bonus": "Gained insight into the inner workings of the Red Coterie."
    },
    "title": "The Great Work",
    "theGreatWork1": "<p>_The Great Work 1_: The brilliant sandy beaches and azure water dazzle your senses as you arrive in Bermuda proper. Rows of brightly painted homes add to the eye-popping landscape as you travel from one corner of Bermuda island to the other, asking locals for any possible leads on Coterie activity.</p><p class='basic'>Check the Campaign Log.</p>",
    "activity": "*If Tuwile Masai fled to Bermuda*, proceed to _The Great Work 2_. ",
    "noActivity": "Otherwise, skip to _The Great Work 5_.",
    "theGreatWork2": "<p>_The Great Work 2_: After mentioning Tuwile Masai by name, you are directed to a residence just past the Gibbs Hill Lighthouse on the southern end of the island. The directions lead you to a lavish bungalow with a well- kept garden overlooking the ocean. Keeping your guard up, you walk to the screen door of the house and knock. A familiar figure wearing loose slacks and a maroon linen shirt opens the door.</p><p class='basic'>Check the Campaign Log.</p>",
    "proceed": "If at least two of the following are recorded (*Ece does not trust the cell*, *you haven’t seen the last of La Chica Roja*, *you haven’t seen the last of Desi*, *you haven’t seen the last of the Claret Knight*, *you haven’t seen the last of Thorne*, or *you haven’t seen the last of Aliki Zoni Uperetria*), proceed to _The Great Work 3_.",
    "otherwise": "Otherwise, skip to _The Great Work 4_.",
    "theGreatWork3": "<p>_The Great Work 3_: “If you have come to dispose of me, please make it quick,” Masai says coldly. He stands on the other side of the screen door, sweat beading on his dark skin, as he locks eyes with you. You try to explain yourself as best you can, but you can see from Masai’s body language and tone that he is set against you. After a chilly exchange, he steps onto the porch.</p><p>“Say what you will, but it is clear to me that you are interested in only one thing: power. If Commissioner Taylor had half her wits about her, she should treat you with the same fear as she treats me and my colleagues. None of you understand. None of you understand the great work we must do, as brethren, in order to live freely. One can only control the power of a Key so long before they themselves are controlled.”</p><p>Masai scoffs and takes off his large red spectacles. “You are no better than the worst of us.” He follows your gaze and holds up the spectacles. “These are of no significance. I learned too late of the dangers of holding such power myself. Now leave me in peace.”</p><ul><li>Each investigator earns 3 experience, as they gain insight into the inner workings of the Red Coterie.</li><li>You may _embark_.</li></ul>",
    "theGreatWork4": "<p>_The Great Work 4_:  “You are either very persistent or very foolish,” Masai smiles. He steps out onto the porch and looks you up and down, as if sizing you up, then nods for you to follow as he walks out to the white-sanded beach. The waves lap hungrily at the shoreline as you walk alongside him.</p><p>“I apologize for my rudeness earlier. I couldn’t be certain of your intentions. And there have been a few…incidents lately,” Masai says gravely. A thick log of smooth driftwood lies buried in the sand in front of you, covered in a swarm of bright red-and-blue crabs. You ask about the incidents.</p><p>“A number of unannounced visits. The Foundation, obviously. Several days before your arrival at Lake Victoria, another member of my organization appeared at our camp, very interested in the key we had recovered. The one with the red gloves.” The professor stops, looking out at the rolling tide. “It bears explanation, I suppose. My survey of Lake Victoria turned up a number of alarming reports. The lakebed is covered in the ruins of a prehistoric city. We registered an alarming amount of carbon dioxide and strange changes in the local flora and fauna around the lake. At its source, we found a machine of alien design. Its purpose and facility are still a mystery, but whatever it was: it was running. Still is.”</p><p>Masai wipes his red spectacles with a handkerchief. “All that to say: several days before you arrived, I found that man sitting in front of the machine, hat off, staring at it. He was humming—well, that’s not quite right—he was communing with it.”</p><p>A shaft of cloud splits the sunlight overhead, casting the beach in dappled shadows. Masai’s voice breaks the silence. “In truth, I did not care to understand why. Why that man does anything has always been a mystery to me. But there was something other about his demeanor. Something altogether wrong.” Masai breathes deeply as the cloud passes, and warm sunlight overtakes the beach. “So imagine my suspicion when even more as yet unknown Foundation operatives showed up at my survey to interrupt my great work.”</p><p>You ask Masai about this “great work.” He leads you to turn around and begin walking back to his bungalow.</p><p>“It is the work of every person. What is it to be human except to live and help others in this great and perilous world? It’s harder than you might think.” He breathes deep. “If I can leave the world a bit better than I entered it, my work will be done. That is all. It is why the acquisition and squabbling over these Keys is such misdirection. One can only control a Key’s power so long before they become controlled.”</p><p>“But I sense a similar purpose in you,” Masai says. “I will not tell my colleagues we had this conversation, or what I have done with that infernal machine. The Key is yours, until you decide that it should not be. Keep it away from the man with the red gloves at any cost.”</p><ul><li>In your Campaign Log, record _Tuwile Masai is on your side_.</li><li>Each investigator earns 1 experience, as they gain insight into the inner workings of the Red Coterie.</li><li>Choose an investigator to be the bearer of The Bale Engine and update the Campaign Log accordingly. This card can be found in the Globetrotting encounter set, indicated by the following encounter set icon:<section class='icon icon-encounter-set-globetrotting'></section></li><li>Mark 1 _time_ in your Campaign Log. You may _embark_.</li></ul>",
    "theGreatWork5": "<p>_The Great Work 5_: You are almost relieved that your questioning goes nowhere; the lack of Coterie activity in Bermuda gives you an unlikely chance to rest and recuperate. For just a moment, you need only to concern yourself with the peaceful stillness of the island.</p><p>With several days remaining until your next departure, you follow the recommendation of the concierge at your hotel and take the time to explore the Crystal Caves up near the northern end of the island. Your guide is missing an arm; they illuminate dancing patterns in the darkness with their flashlight as they tell you the story of how the caves were found. You ask them how they lost their arm. “I served in the Great War,” they tell you. “Sometimes peace comes at great cost.”</p><ul><li>Each investigator may begin the next scenario with 1 additional card in their opening hand.</li><li>You may return to Bermuda again during this campaign, but only after playing another scenario.</li><li>You may _embark_.</li></ul>"
  }
}
