{
  "intro": {
    "title": "Scenario III: City of the Elder Things",
    "body": "<p>_Intro_: Even with the knowledge afforded to you by Dyer’s report, you find yourself wholly unprepared for the terrible vastness of the blasphemous city at the heart of Antarctica, and its alien inscrutability. Massive towers, temples, bridges, and pyramids dot the broad landscape. In the ineluctable light of dawn, the nameless maze of cyclopean structures and angular blocks extends for miles in every direction, unmistakably real and yet impossible to believe. It is truly a wonder of the world.</p>"
  },
  "sinha": {
    "alive": "<p>_If Dr. Mala Sinha is alive:_</p><p>“Remember, stay covered at all times. Where we are headed, the wind can flash freeze your skin almost instantly. And stay hydrated,” Dr. Sinha reminds you. “The air here is dryer than you think.” The remainder of the party nods in understanding. None of you have come this far just to catch hypothermia…but it’s almost as likely as death by anything else in this damnable place.<p class='basic'>The investigators suffer no ill effects.</p>",
    "otherwise": "<p>_Otherwise:_</p><p>You were briefed many times on the dangers of the Antarctic environment, but without Dr. Sinha, you’re at a disadvantage braving the harsh weather. What she lacked in bedside manner, she made up in expertise. Wishing you could have saved her, you grit your teeth and trudge on, watching your companions for any sign of hypothermia.</p><p class='basic'>Each investigator adds a Frostbitten weakness to their deck. It does not count toward that investigator’s deck size."
  },
  "descend": "As you descend the peaks surrounding the city, trespassing furtively over its walls, the slopes give way to gradual, shallower foothills peppered with structures of black, primordial stone. Towers or outposts, perhaps, linking the natural outer walls of the city to its outskirts. “We should search one of those watchtowers,” one of the team members suggests, pointing to the closest structure. You nod in agreement. Dyer’s report had observed a wealth of information carved into the walls of several structures within the city, after all—perhaps you’ll stumble upon a map or diagram of the city to aid in your exploration.",
  "scoutedTheCityOutskirts": {
    "yes": "<p>_If the investigators scouted the city outskirts:_</p><p>Instead of heading to the watchtower, you call out to the others to follow you. Recalling the route you and Ellsworth had scouted out the night before, you lead the group toward the half-buried structure you spotted. It takes a bit longer to get there than the watchtower, but provides an easy shortcut into the city proper.</p><p class='basic'>During setup, after you reveal the starting location, the lead investigator discovers clue</p>",
    "no": "<p>_Otherwise:_</p><p class='basic'>The investigators suffer no ill effects.</p>"
  },
  "dyer": {
    "alive": "<p>_If Professor William Dyer is alive:_</p><p>“Be careful,” the professor warns. You are keen to heed his wisdom, earned as it is through hard experience. “The glyphs inscribed here depict much about the history of this place. It is ancient. Far more ancient than anything our species has built.”</p><p>“What is your point?” someone chimes in.</p><p>“Do you know the old phrase, ‘the walls have ears and the doors have eyes?’” Dyer replies. “We have no idea what could be hiding within these walls. What dwells under the ice and stone. Be on alert…and do not let any voices but our own rattle in your skull. Do you understand?”</p><p>You nod in agreement, gulping down a wave of nausea. You cannot help but take the meaning of Dyer’s idiom literally.</p><p class='basic'>The investigators suffer no ill effects.</p>",
    "otherwise": "<p>_Otherwise:_</p><p>As you enter the tower, the cold dwindles, but the sense of unease you felt observing the city from a distance only grows. Without Dyer’s wisdom to guide you through this place, you feel completely unprepared. Every drop of water, every shifting pebble, every hushed breath causes your throat to clench and your heart to race. It’s not long before you hear whispering in the walls—voices that don’t belong to you, or anyone in your party. The more you try to deny it, the stronger the voices become. A choir in your mind. A warning?</p><p class='basic'>Each investigator adds a Possessed weakness to their deck. It does not count toward that investigator’s deck size.</p>"
  },
  "cookie": {
    "alive": "<p>_If James “Cookie” Fredericks is alive and Dynamite is listed under “Supplies Recovered:”_</p><p>Unfortunately, as you attempt to leave the structure, you find the passage blocked by ice and rubble. Just as you are considering how to dig your way through, Cookie approachs with a few sticks of dynamite bundled together. “Oh, fer Chrissake. Move out of the way,” he grumbles, setting the sticks up and lighting the fuse without another warning. You and the others run around the corner, covering your ears and cursing under your breath. Seconds later, a tremendous explosion shakes the building to its foundations. When the dust settles, Cookie has made an easy exit for the party. “Sometimes, Cookie, I swear…” someone remarks.</p><p class='basic'>The investigators suffer no ill effects.</p>",
    "otherwise": "<p>_Otherwise:_</p><p>Unfortunately, as you attempt to leave the structure, you find the passage blocked by ice and rubble.It takes much longer than you expected to find another way out, and when you finally escape, you’ve already been exposed to the elements for some time.</p><p class='basic'>Add 1 {'{'}frost{'}'} token to the chaos bag.</p>"
  },
  "entrance": "<p>The open entrance to the obsidian structure greets you like the maw of a ferocious predator. As your eyes adjust to the darkness, your curiosity gives way to deep, profound dread. The structure’s sharp, angular main hall is the site of an absolute massacre. Mangled Elder Thing corpses litter the floor—piles of leathery gray flesh and sticky, misshapen organs, coated in thick, dark-green fluid. You reel at the awful stench of death. These dead are not ancient. This slaughter must have been recent.</p><p>“What could have done this?” One of your party breaks the immense silence. Murals on the walls draw your attention, depicting what you have come to know as the race of Elder Things embroiled in battle with some ancient, terrifying foe—no, not one. Many. Your party dares not dwell in this slaughterhouse long. Covering your noses to block the awful stench, you take your leave.</p>",
  "trail": "<p>The trail of sickly green blood leads out and dribbles down a smooth path sculpted, as if by an acidic substance, out of the mountainside. In the opposite direction, the mountain ridge continues along the perimeter of the city. In the distance, you can just make out a darkened, half-buried section of the city, the layout of its structures completely unfamiliar to you, even after going through Dyer’s notes extensively. Finally, in the heart of the city, a great pyramid and many prominent temples lie scattered, rising to amazing heights despite the weathering of many eons.</p>",
  "group1": "<h3>Group 1</h3>",
  "group2": "<h3>Group 2</h3>",
  "group3": "<h3>Group 3</h3>",
  "votes": "The expedition team casts votes on which direction they wish to go. Compare the following three columns to see which column has the most team members still alive.",
  "vote": {
    "kensler": "Dr. Amy Kensler",
    "sinha": "Dr. Mala Sinha",
    "hiroko": "Takada Hiroko",
    "claypool": "Avery Claypool",
    "cookie": "James “Cookie” Fredericks",
    "danforth": "Danforth",
    "eliyah": "Eliyah Ashevak",
    "ellsworth": "Roald Ellsworth",
    "dyer": "William Dyer",
    "group1": "If the left column (Group One) has the most team members still alive, the group votes to venture into the heart of the city where lie its greatest structures. Each partner from this group chosen to accompany an investigator enters play with one additional use. Proceed to _Setup (v. I)_.",
    "group2": "If the middle column (Group Two) has the most team members still alive, the group votes to travel along the mountain ridge, toward the region Dyer and Danforth never explored. Each partner from this group chosen to accompany an investigator enters play with one additional use. Proceed to _Setup (v. II)_.",
    "group3": "If the right column (Group Three) has the most team members still alive, the group votes to follow the trail left behind by whatever creatures massacred the Elder Things. Each partner from this group chosen to accompany an investigator enters play with one additional use. Proceed to _Setup (v. III)_.",
    "tied": "If two or more columns are tied for the most, the lead investigator casts the tiebreaking vote and may decide between the tied options. (*Resolve the above bullet as if that chosen group had the most team members still alive.*)"
  },
  "interlude": {
    "instructions": "Find each surviving expedition member (including those currently under an investigator’s control) who do not have a checkmark drawn next to their name in the “Expedition Team” section of the Campaign Log, and choose one of them at random. If there are no such expedition members, skip the rest of this interlude.",
    "part1": "<p>You don’t notice the effect the whispers have on your party until it’s too late. Your companion is not just studying the wall, they are leaning against it, placing their ear upon it, their eyes glazed over with rapturous stupor. When they reach the door, they either do not notice—or choose to pointedly ignore—the dribble of hideous miasma that seeps between its cracks; the thick, gray mist that threatens to engulf them whole. You shout a warning just as the door opens, and know enough to look away at just the moment the miasma reaches out. What it is that your teammate sees, you will never truly know. You catch only a glimpse of the unspeakable, bottomless misery that dwells on the other side.</p>",
    "danforth": "<p>_If the victim is Danforth:_</p><p> The student opens his eyes wide, letting in every inch of the nightmarish sight. Every insidiuous whisper. Every shred of madness. The ice pick in his hand drops to the floor. “It is…beautiful,” he proclaims at last. “The black pit…the carven rim…the moon-ladder…” His words grow more and more feverish. “The original—the eternal—the undying!” A terrible smile spreads across his lips.</p><p class='basic'>The investigator who controls Danforth discovers one clue from the nearest location with one or more clues. (If no investigator controls Danforth, the lead investigator discovers it instead.)</p>",
    "part2": "<p>Your companion stands petrified in the doorway, whether by sheer terror or compelled by some unknown force, you cannot tell. You and the others work your way toward the door, averting your gaze to ensure you do not suffer the same fate. You slide the stone door shut with a heavy crash, trapping the remainder of the churning miasma within. The moment the horror within is obscured, your companion’s eyes roll back in their head and they collapse to the floor.</p><p>Their heart continues to beat…but their eyes never open again.</p><p class='basic'>In the “Expedition Team” section of the Campaign Log, cross off the chosen character’s name. If they were in play, they are defeated and removed from the game.</p>"
  },
  "resolutions": {
    "noResolution": {
      "title": "No Resolution",
      "body": "<div class='resolution'><p>_If no resolution was reached (each investigator was defeated)_: Injured and weary, you hole up in the relative safety of one of the city’s towering structures. Your only hope is to take shelter within the alien city and hope your presence goes unnoticed by the denizens that still prowl its streets and ancient halls.</p><ul><li>Proceed to Resolution 2.</li></ul></div>"
    },
    "resolution1": {
      "title": "Resolution 1",
      "body": "<div class='resolution'><p>_Resolution 1_: A quiet, unearthly stillness welcomes you as your party delves into the secret passageway. You expected to be greeted by sound and fury, but this eerie silence is almost worse. Not a word is spoken as you slink deeper and deeper into the secret shaft, making note of the peculiar smoothness of the walls, the bizarre markings along the floor, the muted drip, drip, drip of water in the distance.</p><p>For hours you continue into the deep dark, questioning your judgment with each step. What kind of people walk willingly into the jaws of such horror? You risked your reputation going on this expedition to begin with. Then you risked your life not turning back the moment things turned dire. Now you risk your very sanity unearthing secrets no human was ever meant to find.</p><p>Is this bravery? Or the final mistake of a herd of fools, too stubborn to see that their own deaths lie at the end of this road? It matters not. You’ve come too far to turn back now. One way or another, you will get the answers you seek. The only question is whether you’ll live to tell the world what you found.</p><ul><li>In your Campaign Log, record *the team found the hidden tunnel.*</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display. Each investigator also earns 1 additional experience for each pair of chaos tokens spent during this scenario.<ul><li>_Experience_: {xp}</li></ul></li><li>In the “Expedition Team” section of the Campaign Log, record the amount of damage and horror on each partner asset in play.</li><li>Proceed to _Interlude III: Final Night._</li></ul></div>"
    },
    "resolution2": {
      "title": "Resolution 2",
      "body": "<div class='resolution'><p>_Resolution 2_: Hours pass. You dare not venture outside, but you explore every crevice of your sanctuary, hoping to find something to make this endeavor worthwhile. What you find instead is even harder to believe. In the icy sub-level of the structure, a sacred chamber houses a churning pool of kaleidoscopic miasma. Gray, swirling mist evaporates from its surface, familiar shapes and strange hallucinations materializing and vanishing within.</p><p>As if sensing your approach, the pool stops whirling and rises on its own, almost as if in greeting. Then, it coalesces into a shimmering glob of prismatic color and crawls along the floor, stopping when you stop, continuing along as you follow. It beckons you closer, guiding you. You glance at one another with trepidation. Is it trying to show you something? To take you somewhere? And if so…is it truly wise to follow?</p><p>Eventually, you come to an agreement. There is no use dawdling here, and the weather grows fouler with each passing minute. You decide to follow with caution, hoping perhaps it will lead you to answers. For hours you continue into the deep dark, questioning your judgment with each step. The ancient structure gives way to icy tunnels, walls smooth and slick with dark ichor, floor covered in bizarre markings of unknowable origin. Finally, the glob of miasma seeps back into the walls and disappears, leaving you alone with your doubts, your fears, and the impossibly long shaft breaching through the icy heart of Antarctica and into the depths beyond…</p><ul><li>In your Campaign Log, record the team was guided to the hidden tunnel.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display. Each investigator also earns 1 additional experience for each pair of chaos tokens that were spent during this scenario.<ul><li>_Experience_: {xp}</li></ul></li><li>In the “Expedition Team” section of the Campaign Log, record the amount of damage and horror on each partner asset in play.</li><li>Proceed to _Interlude III: Final Night_.</li></ul></div>"
    },
    "xp": {
      "bonus": "Each pair of chaos tokens spent during this scenario"
    }
  },
  "remembered": {
    "theTeamStudiedTheHistoryOfTheElderThings": "The team studied the history of the Elder Things.",
    "theTeamDiscernedTheOriginOfTheShoggoths": "The team discerned the origin of the Shoggoths."
  },
  "tokens": {
    "easyStandard": {
      "skull": "–X. X is the number of keys you control.",
      "cultist": "–2. If you fail, place a key you control on your location.",
      "tablet": "–3. If a {'{'}frost{'}'} token was revealed during this test, you automatically fail, instead.",
      "elderThing": "–4. If you fail, the nearest enemy moves once toward you. If it is engaged with you, it attacks."
    },
    "hardExpert": {
      "skull": "–X. X is 2 plus the number of keys you control.",
      "cultist": "–2. Place a key you control on your location.",
      "tablet": "–4. If a {'{'}frost{'}'} token was revealed during this test, take 1 damage and you automatically fail, instead.",
      "elderThing": "–5. If you fail, the nearest enemy moves once toward you. If it is engaged with you, it attacks."
    }
  }
}
