{
  "intro1": {
    "title": "Scenario ???: Fatal Mirage",
    "body": "<p class='basic invalid'>If this is your first time playing Fatal Mirage this campaign, proceed to _Intro 1_. Otherwise, skip to _Intro 2_.</p><p>_Intro 1_: Upon entering the doorway, you find yourself in a web of icy tunnels, swathed in miasma and dripping with prismatic ichor. Your reflection peers back at you in myriad peculiar angles. Your voice echoes throughout this infinite hall of mirrors. You turn around to discover that your entryway has vanished behind you. Then, in the corner of your eye, you spot a familiar figure traversing the same mists—but, no, that can’t be possible. Can it?</p><p class='basic'>Find and read the passage below that corresponds to which character was killed in the plane crash. Then, proceed to _Setup_.</p>"
  },
  "dyerWasKilledInThePlaneCrash": "<p>_If William Dyer was killed in the plane crash:_</p><p>Professor Dyer is dead. There is no way that can be him. And yet…</p><p>You see him pacing back and forth across one of the reflections, muttering to himself. “It must be stopped. They cannot do this.” He pauses, as if in conversation with another, who goes unheard. “I do not care. It must end at once!” Poor Dyer. He did try to warn you, you recall. And yet, here you are.</p><p>As quickly as it appeared, the mirage vanishes. What the hell is this place? And how are these events, which you were not privy to, unfolding before your very eyes?</p>",
  "ellsworthWasKilledInThePlaneCrash": "<p>_If Roald Ellsworth was killed in the plane crash:_</p><p>Ellsworth is dead. There is no way that can be him. And yet…</p><p>You spot him inside a telephone booth, arguing heatedly with somebody on the other end. “I know it is dangerous. But I have to go,” he reasons. “Trust me, this is too important to let go.”</p><p>As quickly as it appeared, the mirage vanishes. What the hell is this place? And how are these events, which you were not privy to, unfolding before your very eyes?</p>",
  "ashevakWasKilledInThePlaneCrash": "<p>_If Eliyah Ashevak was killed in the plane crash:_</p><p>Eliyah is dead. There is no way that can be him. And yet…</p><p>Eliyah crawls through the snow, leaving a trail of blood in his wake. “Are you guiding me to safety?” he asks quietly to a large gray dog. You recognize the familiar shape of Anyu, perhaps several years younger but no less enormous.</p><p>As quickly as it appeared, the mirage vanishes. What the hell is this place? And how are these events, which you were not privy to, unfolding before your very eyes?</p>",
  "danforthWasKilledInThePlaneCrash": "<p>_If Danforth was killed in the plane crash:_</p><p>Danforth is dead. There is no way that can be him. And yet…</p><p>The student sits at a table in the Orne Library, muttering to himself as he reads: “I saw it. I know I did. I saw it.” He begins to doze off, only to quickly shudder awake. The dark rings under his eyes tell you that he has not slept for many days. “I saw it…it was real…”</p><p>As quickly as it appeared, the mirage vanishes. What the hell is this place? And how are these events, which you were not privy to, unfolding before your very eyes?</p>",
  "cookieWasKilledInThePlaneCrash": "<p>_If James “Cookie” Fredericks was killed in the plane crash:_</p><p>Cookie is dead. There is no way that can be him. And yet…</p><p>He is braced against one of the crystalline mirrors, hands shaking as he reloads his rifle. Dirt and soot cover his face and stain his uniform. He looks younger, but no less haggard. “Sergeant Fredericks,” another voice snaps him out of his trance. “Germans broke the line last night. They’re circling around. We have to get out of here!”</p><p>As quickly as it appeared, the mirage vanishes. What the hell is this place? And how are these events, which you were not privy to, unfolding before your very eyes?</p>",
  "claypoolWasKilledInThePlaneCrash": "<p>_If Avery Claypool was killed in the plane crash:_</p><p>Claypool is dead. There is no way that can be him. And yet…</p><p>You watch as he studies a map of Antarctica, the regions inside its borders only partially documented. “It would have to be here,” he says, pointing to a spot inside a ring sketched hastily in pencil. “Inside these mountain ranges. But…” he falters, peering over his shoulder at someone you cannot see. “That cannot be the case, can it?”</p><p>As quickly as it appeared, the mirage vanishes. What the hell is this place? And how are these events, which you were not privy to, unfolding before your very eyes?</p>",
  "takadaWasKilledInThePlaneCrash": "<p>_If Takada Hiroko was killed in the plane crash:_</p><p>Takada is dead. There is no way that can be her. And yet…</p><p>Despite her youth, you recognize her. She waves as an aeroplane takes off from a rainy runway. Somebody’s hand grips her shoulder encouragingly. “He’ll be back soon,” a voice tells her. But Takada looks unconvinced.</p><p>As quickly as it appeared, the mirage vanishes. What the hell is this place? And how are these events, which you were not privy to, unfolding before your very eyes?</p>",
  "sinhaWasKilledInThePlaneCrash": "<p>_If Dr. Mala Sinha was killed in the plane crash:_</p><p>Dr. Sinha is dead. There is no way that can be her. And yet…</p><p>The physician examines what you can only assume to be a corpse, the body limp and lifeless. “Time of death: 14:23. Record it,” she says, her voice steady and calm. But within the misty reflection, you spot her lip quiver ever so slightly as her task takes its toll on her.</p><p>As quickly as it appeared, the mirage vanishes. What the hell is this place? And how are these events, which you were not privy to, unfolding before your very eyes?</p>",
  "kenslerWasKilledInThePlaneCrash": "<p>_If Dr. Amy Kensler was killed in the plane crash:_</p><p>Dr. Kensler is dead. There is no way that can be her. And yet…</p><p>The professor writes in a small, leatherbound journal, her office lit dimly by candlelight. You wonder what kind of anatomical diagram she might be sketching, but before you can catch a glimpse, she rips the page out, crumples it, and throws it in the garbage with a sigh.</p><p>As quickly as it appeared, the mirage vanishes. What the hell is this place? And how are these events, which you were not privy to, unfolding before your very eyes?</p>"
}
