{
  "part1": {
    "investigatorSetup": {
      "title": "Investigator Setup",
      "body": "<div class='iceAndDeath'><ul><li>Each investigator may choose one available member of the expedition team who is not crossed off to join them. Put the story asset for the chosen character into play in that investigator’s play area. (These story assets can be found in the Expedition Team encounter set.)</li></ul></div>"
    },
    "setup": {
      "winifredPresent": "If Winifred Habbamock is one of the investigators in the campaign, proceed to _Intro 2_.",
      "winifredNotPresent": "Otherwise, skip to _Intro 3_.",
      "gatherSets": "Gather all cards from the following encounter sets: *Ice and Death*, *The Crash*, *Creatures in the Ice*, *Deadly Weather*, *Hazards of Antarctica*, *Silence and Mystery*, *Tekeli-li*, and *Ancient Evils*. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/ice-and-death.png' /><img src='{setImgPath}/the-crash.png' /><img src='{setImgPath}/creatures-in-the-ice.png' /><img src='{setImgPath}/deadly-weather.png' /><img src='{setImgPath}/hazards-of-antarctica.png' /><img src='{setImgPath}/silence-and-mystery.png' /><img src='{setImgPath}/tekeli-li.png' /><img src='{setImgPath}/ancient-evils.png' /></section>",
      "setAsideCreaturesInTheIce": "Set aside the *Creatures in the Ice* encounter set.",
      "placeLocations": "Put the following locations into play: Crash Site, Precarious Ice Sheet, Treacherous Path, and Frozen Shores. (*Use the map on the next page for reference.*)",
      "beginAtCrashSite": "Each investigator begins play at the Crash Site.",
      "setUnchartedOutOfPlay": "Set each _Uncharted_ location aside, out of play.",
      "setSkitteringNonsenseOutOfPlay": "Set each Skittering Nonsense enemy aside, out of play.",
      "setTerrorOfTheStarsBringerOfIceAndDeathOutOfPlay": "Set the Terror of the Stars enemy aside, out of play.",
      "checkDifficulty": "Check the difficulty level.",
      "hard": "If you are playing on Hard difficulty, add 1 doom to agenda 1a.",
      "expert": "If you are playing on Expert difficulty, add 2 doom to agenda 1a.",
      "tekelili": "Shuffle each Tekeli-li! weakness card together to form the Tekeli-li deck. Place this deck near the agenda deck."
    },
    "intro": {
      "title": "Scenario I: Ice and Death",
      "body": "<p>It has been a long eight weeks since you left Boston, and not without its toil. The Theodosia followed much the same route as its predecessors, the Arkham and the Miskatonic—first sailing southward along the east coast and through the Panama Canal, before venturing toward the Antarctic Circle. As the weather grew steadily colder, icebergs became more and more of a problem for the ship to navigate, but with the crew’s expertise and the logs of the previous captains who made this same journey, you make good time. Soon enough, you spy the mist-covered peaks of Mts. Erebus and Terror ahead, marking the site of Ross Island, near the ice shelf that will serve as the expedition’s landing spot.</p><p>As you approach the coast, Dr. Kensler and the rest of the team meet aboard the deck of the Theodosia to discuss your plans. “We’ll use the same breeches-buoy system as before to unload supplies onto the ice shelf,” she explains. “Mr. Fredericks, Mr. Ellsworth, and Mr. Claypool, you’ll be taking one of our smaller boats to the shelf to find us a landing zone. Ms. Takada, once we have a camp up and running, those aeroplanes are your first priority. Mr. Ashevak, I expect those sledges to help move supplies from the landing to camp. As soon as we reach the ice shelf, there’s going to be a lot of work to get done in a short time. I don’t want you to have to wrangle three dozen dogs on top of all that. So get them in order.”</p><p>Eliyah rolls his eyes and idly pets Anyu, who sits diligently by his side. “Yes ma’am.”</p><p>Professor Dyer speaks up. “I suspect the lack of ice-melting and boring equipment means we aren’t taking any mineral samples?” he asks rhetorically.</p><p>Dr. Kensler shakes her head. “No need, although if we happen to find a suitable piece, we might as well claim it. That said, our mission is solely to corroborate the findings you made with Danforth, and to bring back more evidence of this ancient species, these ‘Elder Things,’ as you dubbed them. A living specimen would be ideal, of course…such a strange and alien beast, trapped in ice throughout the ages—it would be like discovering a live woolly mammoth, I imagine.”</p><p>He balks at that. “A living specimen? You do know these things killed several of Lake’s men, right? And how do you propose we capture one, exactly?”</p><p>She blinks. “You’re the expert, William. You tell me.”</p><p>Dyer walks off, shaking his head and muttering angrily. “I knew this was a bad idea…”</p><p>“All right, you all have your assignments. We will reach land within the hour. Be ready,” Dr. Kensler says, dismissing the meeting. Before she can go below deck, you approach and remark that you aren’t sure what you should be doing just yet.</p><p>“Oh, there will be enough manual labor to go around,” she replies with the hint of a smirk.</p>"
    },
    "intro1": {
      "title": "Ice and Death, Part I",
      "body": "<p><b>Intro 1:</b> After two weeks and many hours of hard work, the expedition is ready to make its first foray into the cold, dead continent of Antarctica. Ms. Takada, along with two other mechanics, have fully assembled three aeroplanes along the flat ice shelf—a perfect place for takeoffs and landings. Your team congregates by the aeroplanes, along with several days’ worth of camping equipment. The plan is to fly two of the planes over the vast, jagged peaks, taking aerial photographs of the stone city mentioned in Dyer’s account…that is, if such a thing really exists.</p><p>“If we can find a safe landing zone, we will set up a temporary outpost,” Dr. Kensler explains. “Dyer, Danforth, Fredericks, and Claypool will stick around while the rest of us head back to base camp. We can use the sledges to ferry supplies to and from the camps. Otherwise, we’ll simply scout out the area and head back to base camp.” The team nods in agreement and begins boarding the planes.</p>"
    },
    "intro2": {
      "title": "Ice and Death, Part I",
      "body": "<p><b>Intro 2:</b> “Buckle up,” you tell the others as you spin the propeller and hop into the pilot’s seat. You motion to the pilot of the other plane, and both of you start your engines. One at a time, you take off from the ice shelf and soar into the opaque fog. You have never flown a plane of this size, but but it’s no match for your piloting skills. Within moments you have a handle on the beast’s clunky controls. The weather is another matter entirely. The rough Antarctic winds and harsh fog make for poor flying conditions. The deeper you head through the beautiful and deceptive polar mirages, the more you struggle to keep a handle on the aeroplane.</p><p>Dr. Kensler peers out a window as you pass a magnificent view of distant mountains like vibrant, enchanted castles floating above the clouds. “They’re beautiful,” she remarks quietly.</p><p>“These are nothing,” Dyer begins, “Wait until you see—”</p><p>And then the storm hits. The winter winds are so sudden and fierce that they almost force you out of your seat. Both planes shunt to and fro in the horrid winds, and you hear several of the passengers shouting behind you.</p><p>“What in the hell?” Fredericks grunts.</p><p>“We have to head back!” Claypool shouts. “These winds will force us down if we keep going!”</p><p>“We’re so close!” Dr. Kensler growls bitterly.</p><p>“We don’t have a choice!” he yells back, but it’s too late. The plane lurches toward the ground, and you struggle in vain to regain control. All of the passengers notice the dark shape in the sky at the same time you do. It is a massive shadow, like a curtain drawn across the mountains, or perhaps the tattered wings of an antediluvian behemoth. It scowls at you with dreadful, hollow eyes. Then it reaches out, and—</p>"
    },
    "intro3": {
      "title": "Ice and Death, Part I",
      "body": "<p><b>Intro 3:</b> “Buckle up,” your pilot says. You climb into your seat and get ready for the flight. One at a time, the two planes take off from the ice shelf and soar into the opaque fog. The rough Antarctic winds and low visibility make for poor flying conditions, but nonetheless you venture through the beautiful and deceptive polar mirages, over miles of icy wastes and barren snowdrifts.</p><p>Dr. Kensler peers out a window as you pass a magnificent view of distant mountains like vibrant, enchanted castles floating above the clouds. “They’re beautiful,” she remarks quietly.</p><p>“These are nothing,” Dyer begins, “Wait until you see—”</p><p>And then the storm hits. The winter winds are so sudden and fierce that they almost force you out of your seat. Both planes shunt to and fro in the horrid winds, and you hear several of the passengers shouting behind you.</p><p>“What in the hell?” Fredericks grunts.</p><p>“We have to head back!” Claypool shouts. “These winds will force us down if we keep going!”</p><p>“We’re so close!” Dr. Kensler growls bitterly.</p><p>“We don’t have a choice!” he yells back, but it’s too late. The plane lurches toward the ground, and the pilot struggles in vain to regain control. All of the other passengers notice the dark shape in the sky at the same time you do. It is a massive shadow, like a curtain drawn across the mountains, or perhaps the tattered wings of an antediluvian behemoth. It scowls at you with dreadful, hollow eyes. Then it reaches out, and—"
    },
    "intro4": {
      "title": "Ice and Death, Part I",
      "body": "<p><b>Intro 4:</b> As you regain consciousness, intense pain sears through your blistering skin. Through the haze, you can barely hear muffled shouting outside the burning husk of the aeroplane. Somebody grips your arm, pulls you from the wreckage, and hurls you onto the soft snow. More shouts erupt all around you. “There’s another!” “Quickly!” “Grab my hand!”</p><p>You rise to your feet with a world of effort. Miraculously, you are only bruised and winded. Most of the other team members are similarly unharmed, except…</p><p class='basic'>Gather the nine story assets from the Expedition Team encounter set, shuffle them, and choose one of them at random. The chosen character was killed in the plane crash. In the Expedition Team section of the Campaign Log, cross off their name. Record in the Campaign Log (character’s name) was killed in the plane crash.</p><p class='basic'>Find and read the passage in the next column that corresponds to the character killed in the plane crash. Then, proceed to Setup.</p>"
    },
    "williamDyerKilledInPlaneCrash": "<div class='blue'><p><b>If Professor William Dyer was killed in the plane crash:</b></p><p> Danforth drops to his knees as he examines the elderly man’s mangled body. “I… I should have…” he begins, but the words aren’t there.</p><p>Dr. Kensler places a hand on his shoulder. “This is my fault, not yours,” she offers. “I shouldn’t have dismissed his concerns. That shape in the sky… it wasn’t natural.” But the horrible look in Danforth’s eyes doesn’t fade.</p><p>“C’mon, kid,” Fredericks motions to Danforth. “I know it hurts. But we gotta get moving. Gonna be night sooner than yeh think. Then we’re all hosed.”</p><p>Danforth nods slowly, but you have to physically pull him away from his mentor before his eyes snap away from Dyer’s.</p></div>",
    "roaldEllsworthKilledInPlaneCrash": "<div class='blue'><p><b>If Roald Ellsworth was killed in the plane crash:</b></p><p> “Dammit,” Cookie grunts as they pull Ellsworth’s lifeless body out of the wreckage. “Dammit all to hell. Damn this damned expedition and all you damned people!” Dr. Kensler and Professor Dyer take the brunt of his rage, but they aren’t looking at Cookie—their eyes are fixed on Ellsworth’s corpse. You spot Claypool turning away, unable to even look upon his friend’s cold, dead eyes. “What in the hell was that damned thing in the sky? Do you even know? Of course yeh don’t know. Dammit!” Cookie continues swearing for some time before marching off into the snow by himself.</p><p>“Mr. Fredericks, where are you going?” Dr. Kensler shouts over the raging wind.</p><p>“Where do you think?” He yells back. “We gotta find camp for the night or we’ll all end up like Ellsworth, won’t we?”</p><p>After a moment of thought, Dr. Kensler nods coldly. “He is right. Come on.”</p></div>",
    "eliyahAshevakKilledInPlaneCrash": "<div class='blue'><p><b>If Eliyah Ashevak was killed in the plane crash:</b></p><p>Anyu lays by Eliyah’s side, nudging him over and over in a vain attempt to get him to stop playing dead. The dog’s whines are the only sound that any of you dare to make for some time.</p><p>Finally, Takada sits down beside Anyu and begins to run her gloved fingers through the dog’s fur soothingly. “Come on, girl. We gotta get moving.”</p><p>“Oh, just leave the damned dog,” Cookie says. The glares of the rest of the team quickly shut him up.</p><p>It’s several more minutes before Takada is able to coax Anyu from Eliyah’s body. Even as you trudge along the snow, the dog glances over her shoulder and whines, hoping that any second he’ll stop playing pretend and run to catch up with you. Only once the body has faded into the opaque fog does the realization of his death set in for all of you.</p></div>",
    "danforthKilledInPlaneCrash": "<div class='blue'><p><b>If Danforth was killed in the plane crash:</b></p><p>“No… No…!” Professor Dyer tugs at Danforth’s lifeless arm with a single shaking hand. “Why did I allow him to come? Why was I so foolish? Why?” he berates himself.</p><p>Dr. Kensler places a hand on his shoulder. “I am the one who let him come, not you. The blame rests with me,” she offers.</p><p>Professor Dyer lowers his head in resignation. “Perhaps… perhaps now he will be able to truly rest. His troubles and his daemonic visions are finally at an end.” He reaches out to touch the student’s cold forehead, but is pulled away by Claypool and Fredericks.</p><p>“Come on,” Claypool says. “We don’t have long before nightfall. We have to get a move on.”</p><p>Dyer nods grimly, but you see dark thoughts swirling behind the veil of his wide, horrified eyes.</p></div>",
    "jamesFredericksKilledInPlaneCrash": "<div class='blue'><p><b>If James “Cookie” Fredericks was killed in the plane crash:</b></p><p>Claypool and Ellsworth kneel over Cookie’s mangled corpse.</p><p>“He was a good man,” Claypool utters at last.</p><p>Ellsworth nods. “Despite his many attempts to fool us otherwise,” he adds.</p><p>Claypool risks the slightest of smiles, though you can tell his lip is quivering.</p><p>The two stay silent for some time before Dr. Kensler interrupts their mourning. “I’m sorry, but we have to get moving.”</p><p>“Let them grieve, would you?” Eliyah interjects, but despite the situation, both of the explorers stand and snap to attention.</p><p>“No, she’s right,” Claypool says. “Cookie wouldn’t want us to dawdle. He’d be the first person telling everyone to keep moving.”</p></div>",
    "averyClaypoolKilledInPlaneCrash": "<div class='blue'><p><b>If Avery Claypool was killed in the plane crash:</b></p><p> Dr. Sinha looks up at the rest of the team and shakes her head, lowering Claypool’s arm back into the snow.</p><p>Ellsworth places a hand on Cookie’s shoulder, but the gruff man only shakes it off. He points an accusatory finger at Takada. “This is all your fault!” he shouts, trudging forward and pushing her onto the ground. “If you hadn’t built this damned plane like a deathtrap, Claypool would still be alive!”</p><p>Takada glares up at him. “There was nothing wrong with the plane! You saw that thing in the sky, didn’t you?”</p><p>Eliyah and Ellsworth pull Cookie back by his elbows. Dr. Kensler helps Takada to her feet. “Ms. Takada is right,” the scientist says. “The plane did not malfunction. Something else forced it to the ground. And we are going to find out what.”</p><p>As the party begins to depart, you see Ellsworth’s gaze linger on Claypool’s corpse. “I…I’m sorry, Avery,” he says.</p></div>",
    "takadaHirokoKilledInPlaneCrash": "<div class='blue'><p><b>If Takada Hiroko was killed in the plane crash:</b></p><p>Like some kind of cruel, morbid joke, Takada lies contorted and dead in a contraption of her own making. The team is silent for some time as the realization sets in.</p><p>Eliyah looks the sky in confusion. “What the hell was that thing? That shadow? It was like nothing I have ever seen.”</p><p>Danforth responds with a quiet mutter, only barely audible over the howling wind. “The wings. The eyes in darkness. A windowless solid with five dimensions…” He looks up when he realizes the rest of the team is staring blankly at him.</p><p>“We have no time to mourn,” Dr. Kensler declares. “It will be nightfall soon enough.”</p><p>Eliyah shakes his head in protest. “Come on, Kensler. Takada is dead. Give us a half-second, would you?”</p><p>“No, she is right,” Professor Dyer chimes in. “If we do not want to end up like her, we have to move.”</p></div>",
    "malaSinhaKilledInPlaneCrash": "<div class='blue'><p><b>If Dr. Mala Sinha was killed in the plane crash:</b></p><p>Dr. Kensler kneels over Dr. Sinha’s body in complete silence. It’s only when you approach that you realize tears are streaming down her face. “Mala…I never told you…” she whispers in between sobs.</p><p>Claypool kneels next to her and tugs on her shoulder. “Wipe your cheeks. Your tears will freeze—”</p><p>Dr. Kensler pushes Claypool aside and turns away as she composes herself. When she turns back, her face is stone-cold in more ways than one. “This is my fault. This is all my fault.”</p><p>“She knew the risks,” Cookie mutters.</p><p>Dr. Kensler shoots him a glare that could freeze tears, too. She rises to her feet and trudges away. The remainder of the team follows in complete silence. Nobody dares speak for some time.</p></div>",
    "amyKenslerKilledInPlaneCrash": "<div class='blue'><p><b>If Dr. Amy Kensler was killed in the plane crash:</b></p><p>Dr. Sinha kneels in front of Dr. Kensler’s body, desperately attempting to resuscitate her. Minutes pass in complete silence as she performs her grim duty. It is clear no life is returning to her colleague, and yet she continues. The only thing you hear is her whispered pleas and quiet sobs in between each repetition.</p><p>Cookie is the first to break the silence. “Well, shit,” he says eloquently. “What the hell do we do now?”</p><p>“She would want the expedition to continue,” Claypool replies.</p><p>“To hell with the expedition!” Dr. Sinha cries.</p><p>Professor Dyer interjects, placing a hand on Dr. Sinha’s shoulder. “No, Claypool is right. If we stop here, she’ll have given her life for nothing.” Dr. Sinha relents, collapsing into Dyer’s arms in a fit of sobs. “We have to go on—for Amy’s sake.”</p></div>",
    "resolutions": {
      "noResolution": {
        "title": "No Resolution",
        "body": "<div class='resolution'><p><b>If no resolution was reached (each investigator was defeated):</b> No amount of preparation could have made your journey through the ice and cold any easier. Your months of training before the expedition kicked in the moment you became stranded, and you were even able to scavenge some supplies while you searched for a safe place to rest for the night…but your thoughts keep returning to the sight of the thing that made your plane crash, the horrifying abominations that pursued you through the snowy wastes, and the sound—that awful sound, that cry! You almost wish you could have been robbed of your senses altogether so as to spare you from the cry that now haunts your every waking moment. As exhaustion settles in and you drift off to sleep, still that sound echoes in your thoughts, over and over again: Tekeli-li! Tekeli-li!</p><ul><li>Choose a location in play with no clues on it. In your Campaign Log, write “Camp –,” and next to it, record that location’s name. This location is referred to as the investigators’ camp for the remainder of Ice and Death. <ul><li>Record the camp’s shelter value in parentheses next to its name.</li></ul></li><li>Each investigator earns experience equal to the camp’s shelter value (to a minumum of 3) plus the Victory X value of each card in the victory display.</li><li>Proceed to _Checkpoint I: The Disappearance_.</li></ul></div>"
      },
      "resolution1": {
        "title": "Resolution 1",
        "body": "<div class='resolution'><p><strong>Resolution 1:</strong> As you make camp, you are haunted by memories of the creatures you encountered in the icy wilds. Such entities should not exist. Not even Dyer’s report mentions anything of the kind. Grim silence settles over the expedition team as you set up shelter. No one speaks of what they saw in the frozen wilderness. No one speaks of the awful sounds those monsters made. You can only hope that this camp is secluded enough to avoid the attention of those things—whatever they may be…</p><ul><li>In your Campaign Log, write “Camp –,” and next to it, record the name of the location the investigators resigned at. This location is referred to as the investigators’ camp for the remainder of Ice and Death. <ul><li>Record the camp’s shelter value in parentheses next to its name.</li><li>_Shelter Value_: {shelterValue}</li></ul></li><li>Each investigator earns experience equal to the camp’s shelter value (to a minumum of 3) plus the Victory X value of each card in the victory display. <ul><li>_Experience_: {xp}</li></ul></li><li>In the “Expedition Team” section of the Campaign Log, record the amount of damage and horror on each partner asset in play.</li><li>Proceed to _Checkpoint I: The Disappearance_.</li></ul></div>"
      },
      "xp": {
        "bonus": "Camp's shelter value (minumum of 3)"
      }
    }
  },
  "part2": {
    "investigatorSetup": {
      "title": "Investigator Setup",
      "body": "<div class='iceAndDeath'><ul><li>Each investigator’s base starting resources is equal to the shelter value of the camp, instead of five.<ul><li>_Shelter Value_: {shelterValue}</li></ul></li><li>Each investigator may choose one available member of the Expedition Team who is not crossed off or marked “MIA” to join them. Put the story asset for the chosen character into play in that investigator’s play area. Place damage and horror on that character as indicated in the “Expedition Team” section of the Campaign Log.</li></ul></div>"
    },
    "setup": {
      "gatherSets": "Gather all cards from the following encounter sets: *Ice and Death*, *Lost in the Night*, *Left Behind*, *Deadly Weather*, *Hazards of Antarctica*, *Silence and Mystery*, *Tekeli-li*, and *Ancient Evils*. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/ice-and-death.png' /><img src='{setImgPath}/lost-in-the-night.png' /><img src='{setImgPath}/left-behind.png' /><img src='{setImgPath}/deadly-weather.png' /><img src='{setImgPath}/hazards-of-antarctica.png' /><img src='{setImgPath}/silence-and-mystery.png' /><img src='{setImgPath}/tekeli-li.png' /><img src='{setImgPath}/ancient-evils.png' /></section>",
      "buildAgendaDecks": "Build the agenda deck using agendas 4–6 and the act deck using act 2. (These can be found in the *Lost in the Night* encounter set.)",
      "placeLocations": "In the “Ice and Death” section of the Campaign Log, find each location under Locations Revealed. Put each of those locations into play, revealed (*with clues equal to its clue value*).",
      "unrevealed": "Put each other location into play, unrevealed.",
      "missing": "Several members of the expedition go missing in the night!",
      "findPossessed": "Find each _Possessed_ enemy from the *Lost in the Night* encounter set whose title matches one of the expedition team members marked “MIA” in your Campaign Log. Set each of these enemies aside, facedown. Remove the rest from the game.",
      "findStory": "Find the story cards from the *Lost in the Night* encounter set and shuffle them. One at a time, add one of these cards facedown to the previously set-aside enemies, until there are a total of exactly nine enemy and story cards set aside in this way. Remove the unused story cards from the game.",
      "shuffleTogether": "Shuffle these nine set-aside cards and place one facedown beneath each of the nine _Uncharted_ locations in play.",
      "beginAtCamp": "Each investigator begins play at the Camp.",
      "tekelili": "Shuffle each Tekeli-li! weakness card that is not already part of an investigator’s deck together to form the Tekeli-li deck. Place this deck near the agenda deck."
    },
    "intro": {
      "title": "Ice and Death, Part II",
      "body": "<p>Your team scrambles in preparation to search for those who went missing in the night. You hate the idea of venturing back out into the freezing cold so soon after taking refuge, but you have no choice if you are to find your companions.</p><p class='basic right'>Add 1 {'{'}frost{'}'} token to the chaos bag.</p><p class='basic right'>Read each passage below that corresponds to the characters who are not missing. Then, proceed to _Setup_.</p>"
    },
    "kenslerAliveAndNotMissing": "<p class='basic'>_If Dr. Amy Kensler is alive and not missing:_</p><p>“This is a complete mess,” Dr. Kensler says with an exasperated sharpness to her voice. “Where in the hell could they have gone? And how is it that none of us noticed?” You reach out to assure her, but she is already gathering her things, getting ready to lead the search.</p><p class='basic'>If Dr. Amy Kensler is chosen to accompany an investigator this game, she enters play with 1 additional secret.</p>",
    "sinhaMissing": "<p class='basic'>_In addition, if Dr. Mala Sinha is missing:_</strong><p>“Mala, you…you idiot…!” she mutters as she stuffs supplies into her tote bag. “Why would you do this…?”</p><p class='basic'> Dr. Amy Kensler must be chosen to accompany an investigator this game, if able.</p>",
    "dyerAliveAndNotMissing": "<p class='basic'>_If Professor William Dyer is alive and not missing:_</p><p>“This is Professor Lake’s team all over again,” Dyer grumbles. “When we first lost contact with them, we assumed it was the weather. But…” his gaze, cold and dead, meets yours. “We know better now, don’t we? At least, I thought we did.”</p><p class='basic'>If Professor William Dyer is chosen to accompany an investigator this game, he enters play with 1 additional secret.</p>",
    "danforthMissing": "<p class='basic'>_In addition, if Danforth is missing:_</p><p>“Danforth, he…he always talked about returning,” Dyer admits, clenching a weary, wrinkled fist. “What if he…what if this is what he meant? I should have paid more attention, I should have taken him more seriously…”</p><p class='basic'>Professor William Dyer must be chosen to accompany an investigator this game, if able.</p>",
    "claypoolAliveAndNotMissing": "<p class='basic'>_If Avery Claypool is alive and not missing:_</p><p>Claypool takes inventory of your remaining supplies, shaking his head as he counts. “Nothing’s missing,” he confesses in disbelief. “They took nothing with them. Nobody saw them leave, and there’s no evidence they were taken. It makes no sense.” You ask Claypool how long one could survive out there without supplies. “In this weather? And with those…things still out there?” His knowing eyes flee from yours. “They won’t survive the night.”</p><p class='basic'>If Avery Claypool is chosen to accompany an investigator this game, he enters play with 1 additional supply.</p>",
    "ellsworthMissing": "<p class='basic'>_In addition, if Roald Ellsworth is missing:_</p><p>Claypool—usually something of a chatterbox—is grim and silent for the remainder of the preparations. You have never seen him so determined.</p><p class='basic'>Avery Claypool must be chosen to accompany an investigator this game, if able.</p>",
    "fredericksAliveAndNotMissing": "<p class='basic'>_If James “Cookie” Fredericks is alive and not missing:_</p><p>Cookie loads bullets into his revolver with a faraway gaze. You get the sense this isn’t the first time he’s woken to such trauma. “We’re gonna find ‘em,” he intones over and over under his breath. “We’re gonna find ‘em.” You’re unsure who he is trying to convince.</p><p class='basic'>If James “Cookie” Fredericks is chosen to accompany an investigator this game, he enters play with 1 additional ammo.</p>",
    "takadaMissing": "<p class='basic'>_In addition, if Takada Hiroko is missing:_</p><p>“Dammit, Roko—I’m not losing you,” Cookie mutters angrily. “Yer comin’ back alive. Yeh damn well better.”</p><p class='basic'> James “Cookie” Fredericks must be chosen to accompany an investigator this game, if able.</p>",
    "resolutions": {
      "noResolution": {
        "title": "No Resolution",
        "body": "<div class='resolution'><p><b>If no resolution was reached (each investigator was defeated):</b> As the night ends, the storm arrives in its full ferocity. Raging, icy winds and dense snowfall make your task impossible. You’ll never find the remaining team members in these conditions, and even if you did…</p><p>A hard lump of guilt and despair forms in your throat. There’s no way they would survive in this storm, not without supplies or shelter. That you are forced to choose between your life and theirs is a burden you will surely carry with you for the rest of your life. And you’ll be lucky if that’s more than a couple of days.</p><ul><li>Proceed to <b>Resolution 1</b></li></ul></div>"
      },
      "resolution1": {
        "title": "Resolution 1",
        "body": "<div class='resolution'><p><b>Resolution 1:</b> It is clear that something compelled your teammates to venture away from the safety of your camp. Something alien and mysterious. Something that defies your understanding of Antarctica. None of those who wandered off remember why they did so or what they were doing. It is almost as if their memories were wiped clean. Or perhaps their consciousness was supplanted by another…</p><p>In any event, they seem to have recovered. You mourn those you’ve lost and prepare for the day ahead. Rest or no rest, you have only one chance if you are to survive.</p><ul><li>Each investigator earns experience equal the Victory X value of each card in the victory display.<ul><li>_Experience_: {xp}</li></ul></li><li>In the “Expedition Team” section of the Campaign Log, record the amount of damage and horror on each partner asset in play.</li><li>Find each enemy in the victory display whose title matches a character who is not crossed off in the “Expedition Team” section of the Campaign Log. These characters have been rescued! Cross off “MIA” next to each of those character’s names.</li><li>Each missing team member who was not found surely could not have survived the night. In the “Expedition Team” section of the Campaign Log, cross off the name of each character who is still marked “MIA.”</li><li>Proceed to <b>Checkpoint II: The Attack</b>.</li></ul></div>"
      }
    }
  },
  "part3": {
    "investigatorSetup": {
      "title": "@:edgeOfTheEarth.iceAndDeath.part2.investigatorSetup.title",
      "body": "@:edgeOfTheEarth.iceAndDeath.part2.investigatorSetup.body"
    },
    "intro": {
      "title": "Ice and Death, Part III",
      "body": "<p>“There—see it?” one of the team members hands you their binoculars and points into the distance. You’ve ventured just outside camp to find a defensible position where you hope can see the creatures approaching…but what you find instead is even worse. Not only are they encroaching on the campsite as you expected, but more are emerging from the ice by the minute.</p><p>You watch the ice shelf split open, and a geyser of multicolored miasma seeps from the cracks. Your companion clutches your arm and points you in another direction, where you see another geyser spill forth. Then, another. “There has to be an end to them, right?”</p><p>You lower the binoculars and tell the rest of the team to prepare for a fight. You don’t know if you can hold off these strange creatures or not, but there’s only one way to find out.</p><p class='basic right'>Add 1 {'{'}frost{'}'} token to the chaos bag. Proceed to _Setup_.</p>"
    },
    "resolutions": {
      "noResolution": {
        "title": "No Resolution",
        "body": "<div class='resolution'><p><b>If no resolution was reached (each investigator was defeated):</b> Through a whirlwind of snow and ice, you barely manage to escape with your life. You traipse across the snowy plains for miles, exhausted, terrified, and unsure whether the phantasms hunting you are real or merely figments of your rattled imagination.</p><p>In cruel, bitter silence, you and your remaining companions trudge onward. The sun drifts to the horizon but never sets. You have seen no sign of danger for hours, and yet you dare not tarry. Dread compels you on.</p><p>Only when you are too tired to walk any longer do you finally stop to get your bearings and decide how to proceed. After all, is this even a research expedition any longer?</p><ul><li>In your Campaign Log, record the *team barely escaped the ice shelf*.</li><li>Each investigator earns experience equal the Victory X value of each card in the victory display. If there is at least one Seeping Nightmare in the victory display, each investigator earns 2 bonus experience as they have gained insight into the entities that dwell in Antarctica.<ul><li><span class='{bonusClass}'>Gained Bonus Experience</span></li><li>_Experience_: {xp}</li></ul></li><li>Clean up the game. You will not return to this scenario for the remainder of the campaign.</li><li>Proceed to _Interlude I: Restful Night._</li></ul></div>"
      },
      "resolution1": {
        "title": "Resolution 1",
        "body": "<div class='resolution'><p><b>Resolution 1:</b> In cruel, bitter silence, you and your remaining companions trudge onward. The sun drifts to the horizon but never sets. You have seen no sign of danger for hours, and yet you dare not tarry. Dread compels you on.</p><p>Only when you are too tired to walk any longer do you finally stop to get your bearings and decide how to proceed. After all, is this even a research expedition any longer?</p><ul><li>In your Campaign Log, record *the team defeated the hunting creatures*.</li><li>Each investigator earns experience equal the Victory X value of each card in the victory display. Each investigator earns 5 bonus experience as they have gained insight into the entities that dwell in Antarctica.<ul><li>_Experience_: {xp}</li></ul></li><li>In the “Expedition Team” section of the Campaign Log, record the amount of damage and horror on each partner asset in play.</li><li>Clean up the game. You will not return to this scenario for the remainder of the campaign.</li><li>Proceed to _Interlude I: Restful Night_.</li></ul></div>"
      },
      "resolution2": {
        "title": "Resolution 2",
        "body": "<div class='resolution'><p><b>Resolution 2:</b> In cruel, bitter silence, you and your remaining companions trudge onward. The sun drifts to the horizon but never sets. You have seen no sign of danger for hours, and yet you dare not tarry. Dread compels you on.</p><p>Only when you are too tired to walk any longer do you finally stop to get your bearings and decide how to proceed. After all, is this even a research expedition any longer?</p><ul><li>In your Campaign Log, record the * the team fled to the mountains*.</li><li>Each investigator earns experience equal the Victory X value of each card in the victory display. If there is at least one Seeping Nightmare in the victory display, each investigator earns 2 bonus experience as they have gained insight into the entities that dwell in Antarctica.<ul><li><span class='{bonusClass}'>Gained Bonus Experience</span></li><li>_Experience_: {xp}</li></ul></li><li>In the “Expedition Team” section of the Campaign Log, record the amount of damage and horror on each partner asset in play.</li><li>Clean up the game. You will not return to this scenario for the remainder of the campaign.</li><li>Proceed to _Interlude I: Restful Night._</li></ul></div>"
      },
      "xp": {
        "insight": "Gained insight into the entities that dwell in Antarctica."
      }
    }
  }
}
