{
  "tokens": {
    "easyStandard": {
      "skull": "–1 (–3 instead if there is an _Ancient One_ enemy at your location).",
      "cultist": "–1. If there is a seal at your location, or if your location is a Mist-Pylon, treat this token as a {frost} token, instead.",
      "tablet": "–3. If you fail, draw the top card of the Tekeli-li deck.",
      "elderthing": "–4. If you fail by 3 or more, place 1 doom on the current agenda. This can cause the current agenda to advance."
    },
    "hardExpert": {
      "skull": "–2 (–4 instead if there is an _Ancient One_ enemy at your location).",
      "cultist": "–1. If there is a seal at your location, or if your location is a Mist-Pylon, treat this token as a {frost} token in addition to its modifier.",
      "tablet": "–3. Draw the top card of the Tekeli-li deck.",
      "elderthing": "–5. If you fail by 3 or more, place 1 doom on the current agenda. This can cause the current agenda to advance."
    }
  },
  "part1": {
    "part1Intro": {
      "title": "The Heart of Madness, Part I",
      "body": "<p>You decide to study the doorway and the many paths that diverge from this vast tunnel in the hope that you can discover a way to stop the entity on the other side from escaping. You believe that the technology used to seal this door is somehow related to these five glyphs. Perhaps if you explore the surrounding area, you can find the missing pieces.</p><p class='basic right'>Proceed to Setup.</p>"
    },
    "intro": {
      "title": "Scenario IV: The Heart of Madness",
      "body": "<p class='basic'>As you read the scenario introduction, check the Campaign Log and read any passage that corresponds to your situation.</p><p>The next day, you plumb deeper into the caverns and pits beneath the icy crust of Antarctica. You pass under great archways of obsidian and primordial slate, through ornately-carven corridors and enormous, many-pillared halls, down into unknowable and unfathomable depths.</p>"
    },
    "hoursPass": "<p>Hours pass. Eventually, the passage seems to open into a larger corridor of worked stone, with one final archway marking the end of the titanic ramp you have been descending. Five unfamiliar glyphs adorn the archway, their meaning incomprehensible. The path on the other side seems more like a vast underground subway tunnel than a natural cavern formation—all smooth, angular stone punctuated by alien markings and covered faintly in putrid, multicolored ichor.</p>",
    "kensler": {
      "alive": "<p class='basic'>_If Dr. Amy Kensler is alive:_</p><p>The team’s leader pulls the group together for one last round of encouragement as you leave the relative safety of the surface behind. “All right, everyone. I know these conditions are…not ideal,” Dr. Kensler begins. “But we are close. So very, very close. To getting answers. To making all of this effort, all of this madness worth something. Just a little further, and we will learn the truth.” She sighs. “This has been rough. On all of us. But please, bear with me a little while longer. I promise you, it will be worth it.” Despite the otherwise grim mood, there is a murmuring of agreement among the survivors. You’re not about to back down now.</p><p class='basic'>The investigators suffer no ill effects.</p>",
      "otherwise": "<p class='basic'>_Otherwise:_</p><p>Step by step, you and the survivors trek further down the incline. The mood of your party is grim and hopeless. You feel as though there is no coming back from this place. You will likely meet your end here. The weight of this burdensome thought makes each of your steps heavy.</p><p class='basic'>Each investigator suffers 1 physical trauma.</p>"
    },
    "scoutedTheForkedPass": {
      "yes": "<p class='basic'>_If the investigators scouted the forked passage:_</p><p>Eventually, you come to a familiar fork in the cavern, the same passage you and Ellsworth scouted the previous night. You explain to the others that you felt air circulating through the leftmost passage the previous night, and that it is therefore unlikely to be a dead end. The others give a nod of agreement, and together you venture into what you believe is the correct passage.</p><p>After setup, before the next game begins, the lead investigator may look at the revealed side of any two Ancient Facility locations in play.</p>",
      "no": "<p class='basic'>_Otherwise:_</p><p>Eventually, you come to a fork in the cavern. To your left, the tunnel forks into a smaller, icy path with a steeper and more dangerous incline. To your right, the ramp simply continues onward without much change. With no other information to go off, you choose the larger of the two paths. It continues to fork along the way, taking you down a circuitous, lengthy route. You end up deeper within the caverns, though you’re no longer sure how to get back…</p><p class='basic'>The investigators suffer no ill effects.</p>"
    },
    "danforth": {
      "alive": "<p class='basic'>_If Danforth is alive:_</p><p>“The creatures—they made this place,” Danforth reasons as you pass beneath the final archway. “It is just as I suspected the last time I was here. This is no natural part of Antarctica. It is all connected. This is the true heart of their civilization.” You ask Danforth what he means—what did you explore yesterday, if not their city? “It was but the tip of the iceberg, if you will pardon the expression,” he states. “Like the highest story of a skyscraper. But the ice and snow buried the rest. We could not tell.” You ask how far down he believes the city descends. “From what we saw of their history?” He meets your gaze, sweat beading down his forehead. With all seriousness, he replies, “to the very bottom of the ocean.”</p><p class='basic'>The investigators suffer no ill effects.</p>",
      "otherwise": "<p class='basic'>_Otherwise:_</p><p>As you cross under the final archway, you begin to question the truth of this place. You thought it to be a natural cavern at first, but now it is clear the Elder Things—or some other primeval, alien force—had a hand in its design. Or are you going about this all wrong? Perhaps they are not the ones cast from afar, intruders upon your home. Perhaps Antarctica—indeed, the Earth—was never meant for you, or any of your kind. The truth of humanity’s insignificance rattles you to your core.</p><p class='basic'>Each investigator suffers 1 mental trauma.</p>"
    },
    "miasmicCrystal": {
      "recovered": "<p class='basic'>_If Miasmic Crystal is listed under “Supplies Recovered:”_</p><p>Your backpack begins to glow once you enter this region of worked, carven stone. In a panic, you toss the pack off your shoulder and back away from it. Once a minute has passed without any change, you approach and carefully open it to reveal the strange, otherworldly crystal you discovered shortly after the plane crash. It seems to be responding to this place, a bright glow and a droning hum emanating from within. It doesn’t seem to be dangerous, so you tie the crystal around your waist and use its light to guide you onward.</p><p class='basic'>The investigators suffer no ill effects.</p>",
      "unrecovered": "<p class='basic'>_Otherwise:_</p><p>The darkness beyond is like the abyss at the bottom of the ocean. Your torches and lanterns reach only a few feet ahead before their light is swallowed by black. Coupled with the intense pressure and biting cold, you feel as though the weight of the entire world looms over you. It is a journey of unparalleled dread.</p><p class='basic'>Add 1 {'{'}frost{'}'} token to the chaos bag.</p>"
    },
    "proceed": {
      "title": "Scenario IV: The Heart of Madness",
      "body": "<p>Finally, at the end of this vast chamber, you come to a nexus within the dormant structure: a sealed gateway of immense size, emblazoned with the same five glyphs, along with a series of interlocking mechanisms. Channels and grooves mark a path from the door’s surface back to each of the five glyphs.</p><p>Beyond the gate, you hear a familiar churning, the bubbling and frothing of miasma, and the seething of hateful mist. “It is beyond this door,” one of your party says, and you cannot help but agree. You can feel its presence— or rather, you have felt its presence all along, ever since you set foot on Antarctica, only now its call is impossible to ignore. It whispers faintly to you. Along the surface of your mind, visions play out. Your wildest dreams and most joyful moments. Your darkest desires and hardest struggles. It is a mirage. The mirage. Sealed behind this door, likely for eons upon end, watched over, or perhaps even harnessed, by those who came before you. But it is escaping, bit by bit. The creatures you have encountered and fought are evidence enough of that. The Elder Things know it is breaking free, too. They built this place, and now it is abandoned…</p><p class='basic'>The investigators must decide (choose one):</p>"
    },
    "interlude": {
      "instructions": {
        "title": "Scenario Interlude: The Final Straw",
        "body": "<p>You instinctively act to defend yourself from the creature you know dwells on the other side of the illusion, but your companions do not seem to understand. Their mouths hang open in awe. Their eyes glaze over, reflecting only the truth the miasma wants them to see.</p><p class='basic'>Find each surviving expedition member (including those currently under an investigator’s control) who do not have a checkmark drawn next to their name in the “Expedition Team” section of the Campaign Log, and choose one of them at random. (If there are no surviving expedition members, skip the rest of this interlude.) Then, read the section below that corresponds to the chosen expedition member.</p>"
      },
      "kensler": {
        "victim": "<p>_If the victim is Dr. Amy Kensler:_</p><p>“Why, yes…yes, of course…” Dr. Kensler says, a smile spreading across her lips. “I would love to see you again, Mala. Th-this Friday? So soon…” She tucks a stray lock of hair behind her ear as a tendril of miasma in the shape of a hand reaches for her…</p>",
        "saved": "<p>_If Dr. Mala Sinha is still alive:_</p><p>“No!” Dr. Sinha grabs Dr. Kensler first, swinging the woman around and into her arms. She places her palms firmly on Dr. Kensler’s cheeks and forces her colleague to stare into her eyes, and only her eyes. “I’m here, Amy. I’m right here.”</p><p>Dr. Kensler’s arms tremble. “Mala! You were…I…I almost…” she shakes her head and crumples into the physician’s arms, silently crying. The entity retreats, its ruse foiled.</p>",
        "otherwise": "<p>_Otherwise:_</p><p>She reaches out and takes its hand. The entity pulls her into the mirage, into a world of counterfeit joy, and she is neither seen nor heard from ever again.</p><p class='basic'>In the “Expedition Team” section, cross off Dr. Amy Kensler. If she was in play, she is defeated and removed from the game.</p>"
      },
      "dyer": {
        "victim": "<p>_If the victim is Professor William Dyer:_</p><p>“Professor Lake?” Dyer says, recognizing the figure within the miasma. “Yes, I have read over your proposal. If you wish to cancel the expedition, I will not stop you. I agree, there are a great many things we have yet to consider about the journey…” He turns to the carvings along the wall and examines them as if they were his own scribblings upon his chalkboard. “Yes, I believe that would be most prudent…” A tendril of miasma in the shape of a hand reaches out for him…</p>",
        "saved": "<p>_If Dr. Amy Kensler is still alive:_</p><p>“Lake is dead,” Dr. Kensler says, placing a hand on the professor’s shoulder. “We were at his funeral, together. Remember? At St. Mary’s.” The milky glaze over Dyer’s eyes begin to fade as he realizes the truth.</p><p>“Yes,” he says at last. “Yes, I…I remember. It…” he takes a deep breath, closing his eyes to shut out the painful memory. “It was a lovely service.” The entity retreats, its ruse foiled.</p>",
        "otherwise": "<p>_Otherwise:_</p><p>He reaches out and takes its hand. The entity pulls him into the mirage, into a world of counterfeit joy, and he is neither seen nor heard from ever again.</p><p class='basic'>In the “Expedition Team” section, cross off Professor William Dyer. If he was in play, he is defeated and removed from the game.</p>"
      },
      "danforth": {
        "victim": "<p>_If the victim is Danforth:_</p><p>“I see you,”the young man remarks, motioning to the mirage as if it were an old friend. “Yes. Yes, I see you. I can see you!” he raves, a beaming smile spreading across his face. A tendril of miasma in the shape of a hand reaches out for him…</p>",
        "saved": "<p>_If Professor William Dyer is still alive:_</p><p>“Danforth, no!” The elderly man steps in front of his student, blocking his view. “You must look no more into that foul mirage!”</p><p>“But sir,” Danforth cries, frantic. “You do not understand. It…it has been here—all this time—” he points to his temple. “All this time, here. Waiting for me. Waiting. And I…I…”</p><p>“Look at me!” Dyer shouts firmly. The student tears his gaze away from the thing behind his mentor. Then his eyes roll into the back of his head, and he faints into Dyer’s arms. The entity retreats, its ruse foiled.</p>",
        "otherwise": "<p>_Otherwise:_</p><p>He reaches out and takes its hand. The entity pulls him into the mirage, into a world of counterfeit joy, and he is neither seen nor heard from ever again.</p><p class='basic'>In the “Expedition Team” section, cross off Danforth. If he was in play, he is defeated and removed from the game.</p>"
      },
      "claypool": {
        "victim": "<p>_If the victim is Avery Claypool:_</p><p>“It’s beautiful,” Claypool murmurs, his eyes reflecting a colorful aurora freckled white with gentle snow. “Like…a secret world. Tucked away, just for us. A hidden treasure…” He steps forward, and a tendril of miasma in the shape of a hand reaches out for him…</p>",
        "saved": "<p>_If Roald Ellsworth is still alive:_</p><p>Ellsworth needs only place a gentle hand on Claypool’s shoulder to pull his attention away from the mirage. “There’s treasure here in this world for you, too, Avery,” he whispers. “Please, stay.”</p><p>Claypool’s azure eyes shimmer, then return to normal. He stares into Ellsworth’s gaze for a moment before resting his forehead against his companion’s. “Sorry. You’re right.” The entity retreats, its ruse foiled.</p>",
        "otherwise": "<p>_Otherwise:_</p><p>He reaches out and takes its hand. The entity pulls him into the mirage, into a world of counterfeit joy, and he is neither seen nor heard from ever again.</p><p class='basic'>In the “Expedition Team” section, cross off Avery Claypool. If he was in play, he is defeated and removed from the game.</p>"
      },
      "takada": {
        "victim": "<p>_If the victim is Takada Hiroko:_</p><p>“…Dad?” Takada says, her eyes wide. Tears flood her eyes as she drops her ice pick onto the stone floor. “Is it really you? But they said… they told me you were…” her voice quivers. A tendril of miasma in the shape of a hand reaches out for her…</p>",
        "saved": "<p>_If Eliyah Ashevak is still alive:_</p><p> A sudden bark shatters the illusion, and the next thing you know, Anyu has pounced onto Takada’s chest, tackling her to the ground. She wrestles with the dog for a second before realizing what happened. “Anyu? No, wait—”</p><p>“Good girl,” Eliyah says, summoning the dog back to his side with a whistle. He scratches her behind the ears as a reward. Takada rises slowly to her feet. Pain, shame, and sadness linger in her eyes. She says nothing, but gives Eliyah a slight nod. He nods back. The entity retreats, its ruse foiled.</p>",
        "otherwise": "<p>_Otherwise:_</p><p>She reaches out and takes its hand. The entity pulls her into the mirage, into a world of counterfeit joy, and she is neither seen nor heard from ever again.</p><p class='basic'>In the “Expedition Team” section, cross off Takada Hiroko. If she was in play, she is defeated and removed from the game.</p>"
      },
      "ellsworth": {
        "victim": "<p>_If the victim is Roald Ellsworth:_</p><p>Ellsworth barely hesitates to step forward. “Where does it lead?” he says quietly under his breath and fumbles for his flashlight. “Deeper into the facility? Some kind of natural cavern? It could be the discovery of the millennium!” He steps forward, and a tendril of miasma in the shape of a hand reaches out for him…</p>",
        "saved": "<p>_If James “Cookie” Fredericks is still alive:_</p><p>Cookie is at Ellsworth’s side in mere seconds. He interrupts Ellsworth’s raving with a swift, hard slap across his face. The sound reverberates through the cavern. Ellsworth touches his gloved palm to his cheek. “You know why I did that,” Cookie grunts.</p><p>“The hell I do,” Ellsworth replies, adjusting his jaw. Cookie cracks a grin, and then so does Ellsworth. The entity retreats, its ruse foiled.</p>",
        "otherwise": "<p>_Otherwise:_</p><p>He reaches out and takes its hand. The entity pulls him into the mirage, into a world of counterfeit joy, and he is neither seen nor heard from ever again.</p><p class='basic'>In the “Expedition Team” section, cross off Roald Ellsworth. If he was in play, he is defeated and removed from the game.</p>"
      },
      "ashevak": {
        "victim": "<p>_If the victim is Eliyah Ashevak:_</p><p>“Look, Anyu!” Eliyah points into the murky mirage, seeing something within that you cannot. “It’s them…they’re all here…they’re alive…!” Anyu tries to pull him away, biting at his backpack and tugging in the opposite direction, but he doesn’t seem to notice. A tendril of miasma in the shape of a hand reaches out for him…</p>",
        "saved": "<p>_If Avery Claypool is still alive:_</p><p>Claypool grabs Eliyah’s arm just as Anyu tears his backpack off by its shoulder strap. “Stop it, Eliyah!” he shouts. “Stop it! The rest of them are gone, Eliyah! They’re gone! And the only one left—she needs you now more than ever!” Silence permeates the cavern. Eliyah blinks, his stupor ended. He peers down at Anyu, clenching his jaw. “I…I’m sorry, girl,” he says. The entity retreats, its ruse foiled.</p>",
        "otherwise": "<p>_Otherwise:_</p><p>He reaches out and takes its hand. The entity pulls him into the mirage, into a world of counterfeit joy, and he is neither seen nor heard from ever again.</p><p class='basic'>In the “Expedition Team” section, cross off Eliyah Ashevak. If he was in play, he is defeated and removed from the game.</p>"
      },
      "sinha": {
        "victim": "<p>_If the victim is Dr. Mala Sinha:_</p><p>“A world without death,” Dr. Sinha remarks, staring into the mirage. “A world without pain. Without suffering…” She takes a step forward, a tendril of miasma in the shape of a hand reaching out for her…</p>",
        "saved": "<p>_If Danforth is still alive:_</p><p>“‘The boundaries which divide Life from Death are at best shadowy and vague,’” Danforth recites cryptically. “‘Who shall say where the one ends, and where the other begins?’”</p><p>Mala snaps out of her trance, only to glare at the young man. “Poe again?”</p><p>He nods in response. “There is wisdom in the certainty of death.”</p><p>“Maybe,” she admits, turning away from the vision before her. “Maybe.” The entity retreats, its ruse foiled.</p>",
        "otherwise": "<p>_Otherwise:_</p><p>She reaches out and takes its hand. The entity pulls her into the mirage, into a world of counterfeit joy, and she is neither seen nor heard from ever again.</p><p class='basic'>In the “Expedition Team” section, cross off Dr. Mala Sinha. If she was in play, she is defeated and removed from the game.</p>"
      },
      "cookie": {
        "victim": "<p>_If the victim is James “Cookie” Fredericks:_</p><p>“Lieutenant…you’re alive!” Cookie gasps, nearly collapsing to his knees. “And the rest of the squad, too? But I thought…” The roar of a plane engine overhead punctuates his startled words. “Right, of course! I knew if we just held out long enough…!” A tendril of miasma in the shape of a hand reaches out for him…</p>",
        "saved": "<p>_If Takada Hiroko is still alive:_</p><p>Takada acts swiftly and decisively, grabbing Cookie’s Colt from his holster and firing two shots into the mist. The tremendous sound of the gunshots echoes through the cavernous halls. Cookie, holding a hand over his still-ringing ear, lays a string of curses on Takada as she hands his gun back. “Trying to make me deaf, private?”</p><p>“Snap out of it, Cookie. You’re stuck here with the rest of us,” she replies.</p><p>He takes a glance around, dumbfounded, before realizing the awful truth. The entity retreats, its ruse foiled.</p>",
        "otherwise": "<p>_Otherwise:_</p><p>He reaches out and takes its hand. The entity pulls him into the mirage, into a world of counterfeit joy, and he is neither seen nor heard from ever again.</p><p class='basic'>In the “Expedition Team” section, cross off James “Cookie” Fredericks. If he was in play, he is defeated and removed from the game.</div>"
      }
    },
    "resolutions": {
      "xp": {
        "bonus": "Activated seals in play"
      },
      "noResolution": {
        "title": "No Resolution",
        "body": "<div class='resolution'><p>_If no resolution was reached (each investigator resigned or was defeated):_ Try as you might, you are unable to find and place all five seals. These dark, dormant halls are home to much more than just giant penguins. The creatures that dwell within are the same that Dyer and Danforth described from their journey—shapeless monstrosities composed of viscous, bubbling jelly and covered in lidless eyes. You flee back to the gateway to rest and lick your wounds, but before you can decide what to do next, something slams against the ancient, massive doorway, scaring you nearly to death. It reverberates through the facility. Then another, and another. You try to flee, but it’s too late.</p><ul><li>Proceed to _Resolution 2_.</li></ul></div>"
      },
      "resolution1": {
        "title": "Resolution 1",
        "body": "<div class='resolution'><p>_Resolution 1_: With the massive door glowing and droning with some kind of alien electricity, you strain against it to open the way forward. Somewhere inside this place lie the answers to all of your questions. The reason you came here. You press onward not for the sake of your career, but for the sake of your very sanity. You must know the truth. Even if it breaks you.</p><ul><li>Each investigator earns experience equal to the Victory X value of each card in the victory display. Each investigator earns 1 bonus experience for each activated seal in play.<ul><li>_Experience_: {xp}</li></ul></li><li>In the “Expedition Team” section of the Campaign Log, record the amount of damage and horror on each partner asset in play.</li><li>Proceed to _Checkpoint III: The Other Side_.</li></ul></div>"
      },
      "resolution2": {
        "title": "Resolution 2",
        "body": "<div class='resolution'><p>_Resolution 2_: With a final hiss of air and a primordial screech, the immense gateway bursts open. Tendrils of prismatic color reach forth, slithering along the floor and walls. The chaos is over in mere seconds. The miasma grips you with impossible strength, clawing and tugging at your limbs. Terrible shapes, familiar sights, and untold nightmares play out along the surface of the entity as it pulls you screaming through the gateway and into the other side.</p><ul><li>Each investigator earns experience equal to the Victory X value of each card in the victory display. Each investigator earns 1 bonus experience for each activated seal in play.<ul><li>_Experience_: {xp}</li></ul><li>In the “Expedition Team” section of the Campaign Log, record the amount of damage and horror on each partner asset in play.</li><li>Proceed to _Checkpoint III: The Other Side._</li></ul></div>"
      },
      "resolution3": {
        "title": "Resolution 3",
        "body": "<div class='resolution'><p>_Resolution 3:_ The pulse of energy induced by your catastrophic mistake wipes all organic life from the face of the Earth.</p><ul><li>Oops.</li><li>In your Campaign Log, record *the seal was used… improperly.*</li><li>Each investigator is _killed_.</li><li>The investigators lose the campaign.</li></ul></div>"
      }
    }
  },
  "part2": {
    "intro1": {
      "check": "Check the Campaign Log:",
      "intro2": "If Dr. Kensler is still alive and *Dr. Kensler understands the true nature of the miasma*, proceed to _Intro 2._",
      "intro3": "Otherwise, skip to _Intro 3_.",
      "main": {
        "title": "The Heart of Madness, Part II",
        "body": "<p>_Intro 1_: The facility is even older—and stranger—beyond the threshold of the ancient gateway. Who knows how many eons this place has slept undisturbed while the Earth changed and developed on the other side? Perhaps it would have remained so forever, had the site not been disturbed. But it’s too late to change the past. All you can do now is work to prevent aterrible future.</p><p>Dim luminescence fills the eerie halls, powered by some form of advanced energy, like electricity. Behind you, a kaleidoscopic wall of miasma stitches itself together to block your escape. You are trapped here, perhaps forever. A web of expansive halls extends outward from the gateway, carved from smooth stone and covered in ancient murals and alien heiroglyphs. The air here feels thinner. The light bends and oscillates, distorting your vision like an optical illusion. Is this reality…or a mirage?</p><p>Your party studies the murals along the walls for many hours. They depict an ancient, unfamiliar history. An alternative history of the Earth. A very different history than any you could have possibly imagined.</p>"
      }
    },
    "intro2": {
      "title": "The Heart of Madness, Part II",
      "body": "<p>_Intro 2_: Dr. Kensler explains everything as she studies the ancient murals. “The Elder Things were travelers. Colonizers. They came to the Earth over a billion years ago,” she says, citing Professor Dyer’s own notes. “But they were not the first ones here. This place, all of this—it was ancient even then.” She runs her hands along the mural as she explains what she has learned. “But it is not an entity trapped within.”</p><p>You ask what she means, alarmed by this new understanding. She turns to face you, her eyes aflame with inspiration. “I had been studying their physiology, attempting to discern how they could exist the way they do, without shape, without matter, without state. But I was going about it all wrong. One cannot study the biology of something inorganic. See, it is not a creature, not truly. It is more akin to…” she hesitates, attempting to find the right words. “It is an alternate dimension. Another reality, superimposed on ours. A sentient microcosm of all that is. Not composed of organic life, but a mockery of it.”</p><p>This newfound understanding of the phantasms you have encountered and the mirages you have seen put everything into context. They were not monsters you were slaying, they were figments of a false reality. One that may yet come to pass. You ask Dr. Kensler if there is any hope to stop such a force from escaping.</p><p>“It is not a living thing. It cannot be killed. Only contained. The Elder Thing’s facility held five pylons that used its essence to power their civilization, but after this long, I cannot imagine they still function. But perhaps…” she trails off, formulating a plan. Finally, her eyes widen with realization. “I know what must be done. I know how to stop it. You must find these pylons and destroy them—doing so will bring the entire compound down. In the meantime…” she hefts her backpack off of her shoulder, dropping it to the ground. “I…I must be off now. There is no time to spare.”</p><p>You object to her sudden departure, but her mind is made up. She backs away, giving one last lingering glance at her companions, before sprinting away. You hope she knows what she’s doing…for all of your sakes.</p><p class='basic right'>In your Campaign Log, record *Dr. Kensler has a plan.* Dr. Amy Kensler cannot be chosen to accompany an investigator this game.</p><p class='basic right'>Proceed to _Setup_.</p>"
    },
    "intro3": {
      "title": "The Heart of Madness, Part II",
      "body": "<p>_Intro 3_: You can glean only a fraction of the truth hidden within these ancient murals, but what you discover is almost too impossible to believe. When the Elder Things came to the Earth over a billion years ago, they colonized not just Antarctica, but the entirety of the planet. And when they did, this place—and the entity that dwells within—was already here. They built their complex around it, to study the primordial being within, to greater understand it, and in doing so, attracted forces beyond even their ken. The gateway and its seals were constructed to contain it, but ages of disrepair have left it weak and ineffective. You suspect it was the presence of intelligent life on Antarctica—the humans who began to explore its long-dead peaks and icy plains—that stirred the entity within.</p><p>The murals tell of the facility’s structure, of five pylons created not only to contain the creature’s essence, but to power the whole of Elder Thing civilization. You can only imagine that destroying these pylons would reduce the entire compound—perhaps even the entirety of the mountain it is built beneath—to rubble. You don’t know if you can truly destroy or contain this nameless horror, but you have no choice but to try. If it continues to escape, the very concept of reality will be rewritten to its whim. There will be nothing left but the mirage. Nothing left but twisted, horrid imagination. A nightmare from which there is no awakening.</p><p class='basic right'>In your Campaign Log, record *the truth of the mirage eludes you*.</p><p class='basic right'>Proceed to _Setup_.</p>"
    },
    "resolutions": {
      "xp": {
        "bonus": {
          "resolution1": "Saved reality from an unspeakable fate",
          "resolution2": "Saved reality from an unspeakable fate",
          "resolution3": "Survived ancient horrors and lived to tell the tale"
        }
      },
      "resolution1": {
        "title": "Resolution 1",
        "body": "<div class='resolution'><p>_Resolution 1:_ Suddenly, there is blast of warm air, and a sound like a tremendous exhalation. The air shimmers with the distortion of a mirage, and you watch in shock as the rushing miasma suddenly recoils. It collapses upon itself and retreats back into the mountainside just as the avalanche begins. Bright blue cracks spread rapidly along the walls. Without the pylons, the integrity of not just the facility within the mountain, but the entire city, is compromised. The icy floor cracks open. The cyclopean architecture of the alien city begins to sink into the snow.</p><p>Then you hear it: the roaring engine of an aeroplane overhead. The last of Takada’s three planes soars over the city, and familiar shouts echo throughout the ancient, ruinous streets. “There they are! By that tunnel! Quickly!” Two sledges slide into view, pulled by the remainder of the dogs Eliyah left at the barrier camp, and manned by several members of the crew of the Theodosia. You cannot hold back your surprise or joy at the sight. They motion frantically for you to join them, their gazes fixed on the collapsing mountain.</p><p>At the last possible second, you hear another voice emanating from within the tunnel. “Wait!” Dr. Kensler emerges from the darkness, waving and hollering. “Wait for me!” She hops onto the sledge, and together, you race off into the foothills as the city collapses into the ice behind you.</p><p>One of the crewmates explains that they fixed up the last of the aeroplanes and decided to use it to look it for you, even knowing the risks. “When we spotted you entering that huge cavern without most of your gear, we thought you might need a rescue. Didn’t expect that to be quite this literal,” he says. You tell him his timing couldn’t be more perfect.</p><p>The moment you make it back to the ice shelf, Dr. Kensler instructs the crew to prepare for departure. You barely even break down the barrier camp. It doesn’t matter anymore. All that matters is getting out of this place with your lives intact—and with all the evidence you have found, of course.</p><p>But still, you have questions. Once safely aboard the Theodosia, you confront Dr. Kensler and ask her what she did back in the facility. The entity was chasing you, and then, suddenly… “I told you, it is not a living creature,” she explains. “As such, it cannot be killed. At least, not by our standards. But it has some semblance of sentience, yes? It knows our desires. Our hopes. Our fears.” You note aloud that Dr. Kensler is using the present tense. She clenches her jaw. The slightest hint of distortion wavers in the air around her. “I…I made a deal,” she whispers. “It was the only way.”</p><ul><li>In your Campaign Log, record *the nameless madness is contained safely within its host…for now.*</li><li>In the “Expedition Team” section of the Campaign Log, cross off Dr. Amy Kensler’s name. In its place, write “The Entity.”</li><li>In your Campaign Log, record *the survivors of the expedition were…* and list the names of each member of the Expedition Team who is not crossed off, along with each surviving investigator’s name.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display. Each investigator earns 10 bonus experience, as they have saved reality from an unspeakable fate.<ul><li>_Experience_: {xp}</li></ul></li><li>The investigators win the campaign!</li>"
      },
      "resolution2": {
        "title": "Resolution 2",
        "body": "<div class='resolution'><p>_Resolution 2_: Suddenly, a droning hum emerges from the tunnel, and hope renews in your heart. You take flight from beneath the archway as bright blue cracks spread rapidly along the walls. Without the pylons, the integrity of not just the facility within the mountain, but the entire city, is compromised. The icy floor cracks open. The cyclopean architecture of the alien city begins to sink into the snow. This might be your burial place, but at least you will take this entity and the rest of this damnable city with you.</p><p>Then you hear it: the roaring engine of an aeroplane overhead. The last of Takada’s three planes soars over the city, and familiar shouts echo throughout the ancient, ruinous streets. “There they are! By that tunnel! Quickly!” Two sledges slide into view, pulled by the remainder of the dogs Eliyah left at the barrier camp, and manned by several members of the crew of the Theodosia. You cannot hold back your surprise or joy at the sight. They motion frantically for you to join them, their gazes fixed on the collapsing mountain.</p><p>One of the crewmates explains that they fixed up the last of the aeroplanes and decided to use it to look it for you, even knowing the risks. “When we spotted you entering that huge cavern without most of your gear, we thought you might need a rescue. Didn’t expect that to be quite this literal,” he says. You tell him his timing couldn’t be more perfect. Together, you race off into the foothills as the city collapses into the ice behind you.</p><p>The moment you make it back to the ice shelf, you tell the crew to prepare for departure. You barely even break down the barrier camp. It doesn’t matter anymore. All that matters is getting out of this place with your lives intact—and with all the evidence you have found, of course.</p><p>The voyage home is quiet and peaceful, but your thoughts are anything but. To this day, you wonder about the true nature of the entity you encountered within the ancient Elder Thing facility. You have no idea what you are going to tell the greater academic community when you return. Your actions have ensured none can study or explore that nightmarish city ever again. But what of the Elder Things? Will those that survived remain in hiding? Or will they—like you—choose to learn more about this new age they find themselves in?</p><p>Only time will tell. Until then, you can rest easy knowing that the creature that dwelled beneath the ice cannot possibly have survived. The air shimmers around your pen hand as you put the final touches on your notes regarding the expedition. Yes—it is finally over.</p><p>…Right?</p><ul><li>In your Campaign Log, record *the facility was destroyed*.</li><li>In your Campaign Log, record *the survivors of the expedition were…* and list the names of each member of the Expedition Team who is not crossed off, along with each surviving investigator’s name.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display. Each investigator earns 10 bonus experience, as they have saved reality from an unspeakable fate.<ul><li>_Experience_: {xp}</li></ul></li><li>Each investigator suffers 1 physical trauma and 1 mental trauma as they never truly recover from their ordeal.</li><li>The investigators win the campaign!</li></ul></div>"
      },
      "resolution3": {
        "title": "Resolution 3",
        "body": "<div class='resolution'><p>_Resolution 3:_ You take flight from beneath the archway as the mountain begins to groan and rumble. You managed to collapse enough pylons to threaten the structural integrity of the facility deep beneath the city, but it is not enough. You are going to die here, and worse, you have only aided in the entity’s escape.</p><p>Then you hear it: the roaring engine of an aeroplane overhead. The last of Takada’s three planes soars over the city, and familiar shouts echo throughout the ancient, ruinous streets. “There they are! By that tunnel! Quickly!” Two sledges slide into view, pulled by the remainder of the dogs Eliyah left at the barrier camp, and manned by several members of the crew of the Theodosia. You cannot hold back your relief at the sight. They motion frantically for you to join them, their gazes fixed on the encroaching miasmic horror. “What in the hell is that thing?” one of them shouts. But there is no time for explanations. The moment you are on board one of the sledges, you instruct him to flee.</p><p>Your escape from the city is a frenzied blur. You have vague recollections of weaving through ancient snow-covered streets, dodging the creeping mist around buildings of smooth, slate gray, of narrowly avoiding a deluge of kaleidoscopic ooze as you make your way through the mountains.</p><p>Once the creature is out of sight, one of the crewmates explains that they fixed up the last of the aeroplanes and decided to use it to look it for you, even knowing the risks. “When we spotted you entering that huge cavern without most of your gear, we thought you might need a rescue. Didn’t expect that to be quite this literal,” he says.</p><p>You are relieved to see that the pilot has landed the last aeroplane just on the other side of the mountain range. With haste, you and your rescuers board the plane as soon as you reach it, along with the remaining dogs. In the distance, you can see the entity looming, climbing up the jagged peaks, reaching into the sky.</p><p>You leave the sledge and all of your supplies behind. The engine roars to life, and together you leave the mountains of madness behind. You dare not turn and glimpse that which has haunted Danforth these many months, but still you hear it to this day: echoing shrieks and fathomless cries, winds too shrill and piercing to be natural, and whispers that beckon you to return.</p><p>It has been years since that fateful day. You have not told the greater scientific community anything of your journey. And yet, still, there is no sign of the escaped entity. Is its reach limited to that cryptic, frozen continent? Is it simply biding its time?</p><p>Or is it already here, in the very air you breathe? Inside your mind? Showing you a false reality? A mirage?</p><ul><li>In your Campaign Log, record *the team escaped the facility.*</li><li>In your Campaign Log, record *the survivors of the expedition were…* and list the names of each member of the Expedition Team who is not crossed off, along with each surviving investigator’s name.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display. Each investigator earns 5 bonus experience, as they have survived ancient horrors and lived to tell the tale.<ul><li>_Experience_: {xp}</li></ul></li><li>Each investigator suffers 2 physical trauma and 2 mental trauma as they never truly recover from their ordeal.</li><li>The investigators win the campaign…?</li></ul></div>"
      }
    }
  }
}
