{
  "tokens": {
    "easyStandard": {
      "skull": "–1 (–3 instead if there is an _Ancient One_ enemy at your location).",
      "cultist": "–1. If there is a seal at your location, or if your location is a Mist-Pylon, treat this token as a {frost} token, instead.",
      "tablet": "–3. If you fail, draw the top card of the Tekeli-li deck.",
      "elderthing": "–4. If you fail by 3 or more, place 1 doom on the current agenda. This can cause the current agenda to advance."
    },
    "hardExpert": {
      "skull": "–2 (–4 instead if there is an _Ancient One_ enemy at your location).",
      "cultist": "–1. If there is a seal at your location, or if your location is a Mist-Pylon, treat this token as a {frost} token in addition to its modifier.",
      "tablet": "–3. Draw the top card of the Tekeli-li deck.",
      "elderthing": "–5. If you fail by 3 or more, place 1 doom on the current agenda. This can cause the current agenda to advance."
    }
  },
  "part1": {
  },
  "part2": {
    "intro1": {
      "check": "Check the Campaign Log:",
      "intro2": "If Dr. Kensler is still alive and *Dr. Kensler understands the true nature of the miasma*, proceed to _Intro 2._",
      "intro3": "Otherwise, skip to _Intro 3_.",
      "main": {
        "title": "The Heart of Madness, Part II",
        "body": "<p>_Intro 1_: The facility is even older—and stranger—beyond the threshold of the ancient gateway. Who knows how many eons this place has slept undisturbed while the Earth changed and developed on the other side? Perhaps it would have remained so forever, had the site not been disturbed. But it’s too late to change the past. All you can do now is work to prevent aterrible future.</p><p>Dim luminescence fills the eerie halls, powered by some form of advanced energy, like electricity. Behind you, a kaleidoscopic wall of miasma stitches itself together to block your escape. You are trapped here, perhaps forever. A web of expansive halls extends outward from the gateway, carved from smooth stone and covered in ancient murals and alien heiroglyphs. The air here feels thinner. The light bends and oscillates, distorting your vision like an optical illusion. Is this reality…or a mirage?</p><p>Your party studies the murals along the walls for many hours. They depict an ancient, unfamiliar history. An alternative history of the Earth. A very different history than any you could have possibly imagined.</p>"
      }
    },
    "intro2": {
      "title": "The Heart of Madness, Part II",
      "body": "<p>_Intro 2_: Dr. Kensler explains everything as she studies the ancient murals. “The Elder Things were travelers. Colonizers. They came to the Earth over a billion years ago,” she says, citing Professor Dyer’s own notes. “But they were not the first ones here. This place, all of this—it was ancient even then.” She runs her hands along the mural as she explains what she has learned. “But it is not an entity trapped within.”</p><p>You ask what she means, alarmed by this new understanding. She turns to face you, her eyes aflame with inspiration. “I had been studying their physiology, attempting to discern how they could exist the way they do, without shape, without matter, without state. But I was going about it all wrong. One cannot study the biology of something inorganic. See, it is not a creature, not truly. It is more akin to…” she hesitates, attempting to find the right words. “It is an alternate dimension. Another reality, superimposed on ours. A sentient microcosm of all that is. Not composed of organic life, but a mockery of it.”</p><p>This newfound understanding of the phantasms you have encountered and the mirages you have seen put everything into context. They were not monsters you were slaying, they were figments of a false reality. One that may yet come to pass. You ask Dr. Kensler if there is any hope to stop such a force from escaping.</p><p>“It is not a living thing. It cannot be killed. Only contained. The Elder Thing’s facility held five pylons that used its essence to power their civilization, but after this long, I cannot imagine they still function. But perhaps…” she trails off, formulating a plan. Finally, her eyes widen with realization. “I know what must be done. I know how to stop it. You must find these pylons and destroy them—doing so will bring the entire compound down. In the meantime…” she hefts her backpack off of her shoulder, dropping it to the ground. “I…I must be off now. There is no time to spare.”</p><p>You object to her sudden departure, but her mind is made up. She backs away, giving one last lingering glance at her companions, before sprinting away. You hope she knows what she’s doing…for all of your sakes.</p><p class='basic right'>In your Campaign Log, record *Dr. Kensler has a plan.* Dr. Amy Kensler cannot be chosen to accompany an investigator this game.</p><p class='basic right'>Proceed to _Setup_.</p>"
    },
    "intro3": {
      "title": "The Heart of Madness, Part II",
      "body": "<p>_Intro 3_: You can glean only a fraction of the truth hidden within these ancient murals, but what you discover is almost too impossible to believe. When the Elder Things came to the Earth over a billion years ago, they colonized not just Antarctica, but the entirety of the planet. And when they did, this place—and the entity that dwells within—was already here. They built their complex around it, to study the primordial being within, to greater understand it, and in doing so, attracted forces beyond even their ken. The gateway and its seals were constructed to contain it, but ages of disrepair have left it weak and ineffective. You suspect it was the presence of intelligent life on Antarctica—the humans who began to explore its long-dead peaks and icy plains—that stirred the entity within.</p><p>The murals tell of the facility’s structure, of five pylons created not only to contain the creature’s essence, but to power the whole of Elder Thing civilization. You can only imagine that destroying these pylons would reduce the entire compound—perhaps even the entirety of the mountain it is built beneath—to rubble. You don’t know if you can truly destroy or contain this nameless horror, but you have no choice but to try. If it continues to escape, the very concept of reality will be rewritten to its whim. There will be nothing left but the mirage. Nothing left but twisted, horrid imagination. A nightmare from which there is no awakening.</p><p class='basic right'>In your Campaign Log, record *the truth of the mirage eludes you*.</p><p class='basic right'>Proceed to _Setup_.</p>"
    }
  }
}
