{
  "tokens": {
    "easyStandard": {
      "skull": "-X. X is the level of your location.",
      "cultist": "-1. If you fail, move to the location directly below you.",
      "tablet": "-3. If you fail, lose contol of an _Expedition_ asset and place it at your location.",
      "elderthing": "-4. If you fail, the nearest _Elder Thing_ enemy moves once towards you. If it is engaged with you, it attacks."
    },
    "hardExpert": {
      "skull": "-X. X is 2 plus the level of your location.",
      "cultist": "-1. Move to the location directly below you.",
      "tablet": "-4. If you fail, lose contol of an _Expedition_ asset and place it at your location.",
      "elderthing": "-5. If you fail, the nearest _Elder Thing_ enemy moves once towards you. If it is engaged with you, it attacks."
    }
  },
  "interlude": {
    "tragedyStrikes": {
      "title": "Scenario Interlude: Tragedy Strikes",
      "body": "<div class='interlude'><header><h1>Scenario Interlude: Tragedy Strikes</h1></header><p class='basic'>Find each surviving expedition member (including those currently under an investigator’s control) who do not have a checkmark drawn next to their name in the “Expedition Team” section of the Campaign Log, and choose one of them at random. If there are no such expedition members, skip the rest of this interlude.</p><p>It all happens in the blink of an eye. You have only enough time to scream your companion’s name before they are seized. Its many, shifting shapes coil around their body. They struggle to escape, but it is hopeless.</p><div class='nested blue {isCookie}'><div><p>_If the victim is James “Cookie” Fredericks_:</p><p>The hardened veteran spits out a curse and manages to slip his right arm out of the thing’s grasp. It’s enough for him to take a single shot with his colt. The gunshot thunders across the mountain and rips through the thing’s grotesque, formless mass.</p><p class='basic'>Deal 2 damage to The Terror of the Stars.</p></div></div><p>Then, without a moment of consideration, it shoves its tendrils into its victim’s body and yanks them apart like a piece of uncooked meat. A spray of blood stains the snow crimson. It drops what remains of your companion unceremoniously onto the ground and turns its attention to you.</p><p class='basic'>In the “Expedition Team” section of the Campaign Log, cross off the chosen character’s name. If they were in play, they are defeated and removed from the game.</p></div>"
    }
  },
  "resolutions": {
    "noResolution": {
      "title": "No Resolution",
      "body": "<div class='resolution'><p><b>If no resolution was reached (each investigator was defeated):</p> The remainder of your journey across the peaks is a whirlwind of snow and fear. You climb higher and higher, pushing yourself to extremes you never thought possible. Still the summit remains ever out of reach. As night falls and the weather grows even deadlier, desperation forces you to look elsewhere to survive.</p></div>"
    },
    "resolution1": {
      "title": "Resolution 1",
      "body": "<div class='resolution'><p><b>Resolution 1:</b> The view from the summit is breathtaking, but you are in no mood to enjoy the spectacle. Sprawled before you, on the other side of these accursed peaks, lies the city described in Dyer’s report. Its haunting visage is unmistakable. Dozens of conical and pyramidal buildings of dark slate and sandstone are honeycombed throughout the region like a labyrinth of perfect geometric shapes. Though weathered by the ages, the city still stands, hidden by the jagged peaks and the heavy snow.</p><p>For a while, you stand in silence and take in the wondrous sight. If it weren’t for the many trials you faced along the way, it would be a moment of triumph. But after the sacrifices made to get here, the victory rings hollow.</p><p>A freezing wind blows across the peaks. The air is too thin for you to linger here. After a moment’s rest, you begin the long trek down into the alien city. You will have to make camp before you reach the bottom. With any luck, you’ll be hidden from the dreadful creatures that dwell there…</p><ul><li>In your Campaign Log, record *the team climbed to the summit*.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.<ul><li>_Experience_: {xp}</li></ul></li><li>For each _Expedition_ asset in the victory display, an investigator may choose to add that asset to their deck. It does not count toward their deck size. For each _Expedition_ asset added to an investigator’s deck this way, that investigator earns 1 bonus experience.</li><li>For each _Expedition_ asset that is not in the victory display, cross off its title in the “Supplies Recovered” section of the Campaign Log.</li><li> In the “Expedition Team” section of the Campaign Log, record the amount of damage and horror on each partner asset in play.</li><li>Proceed to _Interlude II: Endless Night_.</li></ul></div>"
    },
    "resolution2": {
      "title": "Resolution 2",
      "body": "<div class='resolution'><p><b>Resolution 2:</b> Just as you are beginning to lose hope, you find a dark cave embedded in the mountainside. The wind howls outside the cave entrance, bringing with it a sudden deluge of snow. You’re not sure what would be worse—a slow death trapped inside an icy cavern, or an equally slow one failing to reach the summit. But when one of your companions switches on their flashlight, you realize there may be a third option.</p><p>The walls of this narrow tunnel are covered in strange hieroglyphs, the likes of which you’ve never seen. The ancient writings of an alien language, you presume. Possibly even that of the Elder Things who once called this region home. More importantly, the cavern continues deeper and deeper into the side of the mountain, far beyond the reach of your light.</p><p>You take a vote and decide to press onward, hoping beyond hope that the tunnel might take you to another exit. To your surprise, the journey is smooth, although the ever-present darkness, the frightening echoes of uncanny groans, and the muffled voices of something deep below wear upon your sanity. For hours you continue on, until finally, mercifully, you see light in the distance.</p><p>You emerge once more onto the side of the mountain, this time to a breathtaking vista. Sprawled before you lies the city described in Dyer’s report. Its haunting visage is unmistakable. Dozens of conical and pyramidal buildings of dark slate and sandstone are honeycombed throughout the region like a labyrinth of perfect geometric shapes. Though weathered by the ages, the city still stands, hidden by the jagged peaks and the heavy snow.</p><p>For a while, you stand in silence and take in the wondrous sight. Somehow, you have managed to find a way through the mountain. If it weren’t for the many trials you faced along the way, it would be a moment of triumph. But after the sacrifices made to get here, the victory rings hollow. After a moment’s rest, you begin the long trek down into the alien city. You will have to make camp before you reach the bottom. With any luck, you’ll be hidden from the dreadful creatures that dwell there…</p><ul><li>In your Campaign Log, record *the team found another way through the mountains.*</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.<ul><li>_Experience_: {xp}</li></ul></li><li>Cross off each card title in the “Supplies Recovered” section of the Campaign Log.</li><li>In the “Expedition Team” section of the Campaign Log, record the amount of damage and horror on each partner asset in play.</li><li>Proceed to _Interlude II: Endless Night._</li></ul></div>"
    }
  }
}
