{
  "headings": {
    "checkpoint1": "Point de contrôle"
  },
  "names": {
    "checkpoint1": "Le Plan",
    "part1": "Fortune et Folie, Épisode 1",
    "part2": "Fortune et Folie, Épisode 2"
  },
  "tokens": {
    "easyStandard": {
      "skull": "–X. X est votre niveau d'alarme divisé par 2 (arrondi au supérieur).",
      "cultist": "Révélez un autre pion. En cas d'échec, augmentez de 1 votre niveau d'alarme.",
      "tablet": "–3. En cas d'échec, l'ennemi le plus proche se déplace une fois dans votre direction.",
      "elderThing": "–5. À la place, vous avez le droit d'augmenter de 1 votre niveau d'alarme pour réussir automatiquement."
    },
    "hardExpert": {
      "skull": "–X. X est votre niveau d'alarme.",
      "cultist": "Révélez un autre pion. En cas d'échec, augmentez de 1 votre niveau d'alarme.",
      "tablet": "–4. L'ennemi le plus proche se déplace une fois dans votre direction.",
      "elderThing": "–6. À la place, vous avez le droit d'augmenter de 1 votre niveau d'alarme pour réussir automatiquement."
    }
  },
  "tooltips": {
    "casinoFloorBusyNight": {
      "resign": "Il est temps de ficher le camp !"
    },
    "casinoFloorCalmNight": {
      "resign": "Il est temps de ficher le camp !"
    },
    "relicRoom": {
      "reveal": "{'{'}action{'}'} Subissez 1 dégât et 1 horreur, sauf si un investigateur a \"trouvé le sceau d'Abarran\" : effectuez un test de {'{'}willpower{'}'} ou {'{'}agility{'}'} (4). En cas de réussite, les investigateurs dans la Porte du Coffre ont le droit de dépenser collectivement 4 {'{'}perPlayer{'}'} indices pour révéler la Salle des Reliques."
    }
  },
  "label": {
    "huntersHunger": {
      "discard": "Défausser un soutien _Allié_ que vous contrôlez. Chaque autre investigateur subit 1 horreur.",
      "test": "Effectuer un test de {'{'}agility{'}'} (3). En cas d'échec, subissez 1 dégât direct et 1 horreur directe."
    },
    "elderThing": {
      "alarm": "Augmenter de 1 votre niveau d'alarme pour réussir automatiquement"
    },
    "relicRoom": {
      "reveal": "Dépenser collectivement 4 {'{'}perPlayer{'}'} indices pour révéler la Salle des Reliques"
    },
    "cardsToDiscard": "Cartes à défausser",
    "avariceCalls": {
      "test": "Effectuer un test de {'{'}willpower{'}'} (X), X étant la moitié de votre niveau d'alarme (arrondi au supérieur)."
    },
    "suspiciousGaze": {
      "alarm": "Augmenter de 1 votre niveau d'alarme"
    },
    "keepHand": "Fin du Mulligan",
    "theGrifter": {
      "rank": "Changer le rang",
      "suit": "Changer l'enseigne",
      "color": "Changer la teinte"
    },
    "rank": {
      "Four": "Quatre",
      "Five": "Cinq",
      "Six": "Six",
      "Seven": "Sept",
      "Eight": "Huit",
      "Nine": "Neuf",
      "Ten": "Dix",
      "Jack": "Valet",
      "Queen": "Dame",
      "King": "Roi",
      "Ace": "As"
    },
    "suit": {
      "Clubs": "Trèfle",
      "Diamonds": "Carreau",
      "Hearts": "Cœur",
      "Spades": "Pique"
    },
    "baccarat": {
      "Player": "Joueur",
      "Banker": "Croupier",
      "Tie": "Égalité"
    }
  },
  "remembered": {
    "cleanedOutTheHouse": "Cleaned out the house",
    "impersonatedAHighRoller": "Incarné un flambeur",
    "foundAVent": "Découvert une bouche d'aération",
    "convincedIsamaraToParticipateInTheHeist": "convaincu Isamara de participer au cambriolage",
    "obtainedAnEmployeeUniform": "Obtenu l'uniforme d'un employé",
    "stoleAbarransKeys": "Volé les clefs d'Abarran",
    "wonACultistMedallion": "Gagné un médaillon de cultiste",
    "observedTheStaff": "Observé le personnel",
    "foundAbarransSigil": "Trouvé le sceau d'Abarran",
    "obtainedASchematic": "Trouvé un schéma",
    "impersonatedAGuard": "Joué le rôle d'un garde",
    "stayedOutOfSight": "Resté hors de vue",
    "deliveredADecoyPackage": "Livré un faux colis",
    "isamaraMesmerizedTheGuardsWithHerSong": "Isamara a envouté les gardes avec sa chanson"
  },
  "intro": {
    "title": "Fortune et Folie, Épisode 1",
    "intro1": "<p>_Intro 1_: UN HOMME FRAPPÉ PAR LA FOUDRE DEUX MINUTES APRÈS AVOIR GAGNÉ LE GROS LOT ! Voilà le titre sensationnel qui avait d’abord attiré votre attention. Vous auriez pu croire qu’il s’agissait simplement d’un événement extraordinaire et improbable monté en épingle pour vendre du papier. Cependant, d’autres histoires similaires n’ont pas tardé à suivre, toutes liées à un même endroit : un casino de Monte-Carlo connu sous le nom du Défis de la Roulette. En plus du client malchanceux qui avait été foudroyé quelques instants après avoir quitté le casino avec ses gains, d’autres malheureux ont également connu des destins aussi macabres qu’improbables, que ce soit dans le casino même, ou à proximité. En menant votre enquête, vous avez nourri le sentiment que ce casino a ouvert récemment et de manière inattendue. Par ailleurs, les autorités monégasques ont été étrangement silencieuses concernant l’identité de son propriétaire. Depuis son ouverture, le casino semble attirer les faits divers surnaturels et invraisemblables comme un véritable aimant. Plus vous en apprenez, plus vous êtes tenté d’aller y jeter un coup d’œil pour déterminer si ces événements sont une simple coïncidence, ou le résultat d’une influence bien plus néfaste.</p>",
    "scarletKeys": "<p>Si vous jouez à *Fortune et Folie* en tant qu’aventure annexe à la campagne *Les Clefs Écarlates*, continuez à l’_Intro 2_.</p>",
    "notScarletKeys": "<p>Sinon, passez à l’_Intro 3_.</p>",
    "intro2": "<p>_Intro 2_: Votre cellule a obtenu le nom d’un contact au casino : Isamara Ordoñez. Isamara n’y est pas une simple employée, elle est aussi la « Flor de Nicaragua », une chanteuse dont les représentations sont devenues une attraction majeure du casino. D’après la rumeur, elle aurait demandé de l’aide à diverses personnes au cours du mois dernier. Elle semble préoccupée par certains événements dont elle a été témoin en coulisses. La Fondation a des raisons de croire qu’une Clef peut être impliquée dans ces faits étranges. Vous vous asseyez à une table dans le salon du casino, et attendez le moment opportun pour attirer son attention. Quelques minutes plus tard, une femme vêtue d’une magnifique robe rouge monte sur scène. Sa voix est si captivante que vous vous rappelez l’objet de votre visite seulement après qu’elle a quitté la scène. Elle est bien la personne que vous recherchez cela ne fait aucun doute. Au moment où son regard parcourt nonchalamment la foule, vous lui adressez un petit signe de la main. Au début, elle semble ne pas y prêter attention, mais ensuite ses yeux se posent sur la fleur que vous aviez convenu de porter. Elle s’approche de votre table et s’assoit. Un sourire innocent illumine son visage, mais son commentaire est aussi tranchant qu’un rasoir. « Si c’est Eux qui vous envoient, l’endroit n’est pas sûr pour parler. Retrouvez-moi dans une heure. » Elle vous tend une carte sur laquelle est indiquée l’adresse d’un café proche du casino. Elle se lève ensuite, en lissant sa robe. « Merci beaucoup pour vos compliments concernant mon spectacle ! » dit-elle à l’intention de tous ceux qui se trouvent à proximité. « J’espère vous revoir bientôt ! »</p><p class='basic right'>Passez à l’_Intro 4_.</p>",
    "intro3": "<p>_Intro 3_: Vous avez beau vous renseigner sur le casino aux quatre coins de la ville, les pistes prometteuses semblent se faire rares. Lorsque vous explorez le casino lui-même, tout semble en ordre, bien que vos questions inquisitrices ne passent pas totalement inaperçues. Alors que vous êtes assis dans le salon de l’établissement, vous commencez à vous demander si ce voyage était pertinent, car tout ici semble en ordre. À ce moment, une femme en robe rouge vif s’assoit à votre table. Vous la reconnaissez comme étant Isamara Ordoñez, la chanteuse qui était sur scène quelques instants auparavant et captivait le public avec sa voix d’une beauté envoûtante. « Vous êtes trop imprudent. Nous ne pouvons pas parler ici. Si vous voulez connaître la vérité, retrouvez-moi dans une heure. » Elle vous tend une carte sur laquelle est indiquée l’adresse d’un café proche du casino. Elle se lève ensuite, en lissant sa robe. « Merci beaucoup pour vos compliments concernant mon spectacle ! » dit-elle à l’intention de tous ceux qui se trouvent à proximité. « J’espère vous revoir bientôt ! »</p><p class='basic right'>Continuez à l’_Intro 4_.</p>",
    "intro4": "<p>_Intro 4_: Lorsque vous la retrouvez, Isamara porte un long pardessus d’un bleu très foncé et ses cheveux bruns ondulés sont partiellement cachés sous un chapeau à larges bords. De toute évidence, elle craint que quelqu’un ne la reconnaisse. « Vous avez raison d’enquêter sur les agissements qui ont lieu au Défis », commence-t-elle, sans perdre de temps en mondanités. « En apparence, il s’agit d’un casino comme les autres. Mais il se passe plus de choses que ce que l’on pourrait imaginer. Dans les coulisses, c’est une secte appelée les Élus de la Fortune qui mène la danse. Ils sont dangereux, de véritables assassins. Quiconque s’est approché trop près de la vérité ou a eu affaire au casino d’une manière ou d’une autre a connu un sort terrible ».</p><p>Vous posez des questions sur le propriétaire du casino, et sur son implication dans cette secte. Isamara vous sourit d’un air triste. « Abarran ? C’est leur chef Mais pas seulement : il est le pire de tous. Il a fait la renommée de l’établissement, mais plus important encore : il a amené la Source. »</p><p>Isamara explique que le coffre du casino contient une étrange et puissante relique d’origine mystérieuse. Elle seule est responsable des événements improbables qui semblent se produire dans les environs. Cet objet est connu sous le nom de Source de Fortune, et il a le pouvoir de manipuler la chance et les probabilités. Abarran le garde jalousement, car celui qui le possède est capable de s’attirer les bonnes fortunes dans tout ce qu’il entreprend, qu’importe si son projet est destructeur et égoïste. Au fil du temps, il s’est créé une petite armée d’Élus de la Fortune dont il s’assure la loyauté en partageant avec eux une partie des bénéfices de la Source. Ils en sont venus à la vénérer presque comme une divinité. Ces fidèles croyants peuvent être facilement distingués des employés réguliers du casino par des médaillons qu’ils portent autour du cou. « Abarran me fait confiance, pour une raison qui m’est inconnue, et il m’a même proposé de me joindre à eux. Je pense qu’il me considère comme un potentiel atout », murmure Isamara.</p><p>Vous lui demandez ce qu’elle attend de vous. « Volez la Source. Emmenez-la loin d’ici. Je ne saurais le dire plus clairement. Tant qu’Abarran l’aura en sa possession, il l’utilisera pour se renforcer. Pire : plus il utilisera ses pouvoirs, plus il fera courir de risques aux gens qui viendront au casino, j’en ai peur. Qui sait quelles inimaginables catastrophes peut provoquer cet objet si on ne le soustrait pas à sa volonté ? »</p><pSon discours tient plus d’un appel à l’action que d’un appel à l’aide. Vous acceptez cette mission sans même vous en rendre compte. Lorsque vous vous apprêtez à vous lever, elle vous arrête d’un geste de la main.</p><p>« Une dernière chose : ne sous-estimez pas Abarran. C’est un homme dangereux. Il présente un visage avenant devant la plupart des gens, mais sous ce masque se cache une colère à peine contenue qui ne demande qu’à exploser s’il sent que son trésor est menacé. J’ai vu quel genre d’homme il est et je ne doute pas qu’il serait capable de déchiqueter quelqu’un de ses propres mains s’il avait le sentiment qu’on lui causait du tort. » Sur ces mots d’encouragement, vous commencez à organiser un cambriolage dont la mise est particulièrement élevée.</p><p class='basic right'>Si vous préférez directement passer au cambriolage, sans phase d’observation préalable, allez à _Fortune et Folie, Épisode 2_. (*Attention : négliger l’observation aura pour effet d’augmenter grandement la difficulté de l’Épisode 2*.)</p><p class='basic right'>Sinon, continuez à l’_Intro 5_.</p>",
    "intro5": "<p>_Intro 5_: Plusieurs jours plus tard, vous retrouvez Isamara pour décider d’un plan de repérage du Casino afin de préparer le cambriolage. Isamara vous explique ce que vous devez chercher, tout en vous prévenant que vous n’aurez pas le temps de vous occuper de tout :</p><p class='basic'>Les lignes qui suivent sont un résumé des informations qu’Isamara partage avec les investigateurs, en vue de la phase d’observation préalable au cambriolage.</p><ul><li>Les flambeurs sont des clients respectés. Si vous dépensez suffisamment d’argent, vous aurez accès à plus d’options pendant le cambriolage.</li><li>Obtenir l’uniforme d’un des employés pourrait vous aider à vous déplacer sans vous faire remarquer.</li><li>Isamara est très investie dans ce cambriolage, mais elle préférerait ne pas être impliquée directement, on peut le comprendre. Peut-être pourrez-vous lui faire changer d’avis ?</li><li>Plus vous gagnerez d’argent, plus il sera probable que le casino ait besoin de mobiliser des chariots à liquidité la nuit du cambriolage, qui promet d’être mouvementée. Par chance, ces chariots sont assez spacieux pour cacher un individu…</li><li>Quelque part dans le casino, un grand conduit de ventilation relie les zones publiques aux zones privées, sans passer par l’entrée normale des employés.</li><li>Abarran conserve les clés de son bureau sur sa personne lorsqu’il effectue ses rondes quotidiennes. L’entreprise est risquée, mais si vous pouvez lui subtiliser ses clés, vous pourrez entrer facilement dans son bureau par la suite.</li><li>Dans le hall principal du casino, il y a un recoin discret qui peut servir à cacher des objets utiles au cambriolage. Tous ces objets seront immédiatement disponibles lors du grand soir.</li><li>La Source de Fortune manipule et exacerbe les forces de la chance et de la fortune. Plus vous jouerez à des jeux de hasard, plus il vous sera facile et rapide de prendre le contrôle de la Source par la suite.</li><li>Enfin, plus vous rassemblerez d’indices concernant les affaires du casino, plus vous aurez de chances de rester discret lors du cambriolage et plus vous serez prêt à jouer votre rôle !</li></ul>",
    "label": {
      "skip": "Allez à _Fortune et Folie, Épisode 2_.",
      "doNotSkip": "Continuez à l’_Intro 5_."
    },
    "alarmLevel": {
      "title": "Niveau d’alarme",
      "body": "<p class='basic'>La mise en place de ce scénario demande aux joueurs de placer 1 fatalité à côté de chaque carte Investigateur afin de représenter leur « niveau d’alarme » en cours. Au fur et à mesure que le cambriolage progresse, les niveaux d’alarme peuvent augmenter ou diminuer en fonction des décisions et actions des investigateurs. Un niveau d’alarme élevé signifie que le casino augmente ses chances de découvrir vos actions et, par conséquent, vos chances de mener à bien votre cambriolage diminuent. Si un effet augmente le niveau d’alarme d’un investigateur d’un nombre quelconque, placez autant de fatalités à côté de la carte de cet investigateur. De la même façon, si un effet réduit le niveau d’alarme d’un investigateur d’un nombre quelconque, retirez autant de fatalités de sa carte Investigateur. _Le niveau d’alarme d’un investigateur ne peut pas être réduit en dessous de 1 ou augmenté au-dessus de 10_.</p><p class='basic'>Même si le niveau d’alarme est représenté par des pions Fatalité, il ne s’agit pas réellement de fatalités. N’en tenez pas compte dans le calcul du seuil de fatalité d’une intrigue.</p><p class='basic'>Le niveau d’alarme d’un investigateur a l’effet supplémentaire suivant :</p><ul><li>Chaque ennemi _Casino_ dans le lieu d’un investigateur dont le niveau d’alarme est de 6 ou plus perd Distant.</li></ul>"
    },
    "patrol": {
      "title": "Patrouille",
      "body": "<p class='basic'>Certains ennemis possèdent le mot-clé Patrouille. Lors de la phase des Ennemis (à l’étape structurelle 3.2), chaque ennemi redressé et non-engagé ayant le mot-clé Patrouille se déplace vers un lieu connexe en direction du lieu désigné (entre parenthèses à côté du mot-clé Patrouille) par le chemin le plus court possible.</p><ul><li>Si plusieurs lieux peuvent correspondre au lieu désigné, l’investigateur principal a le droit de choisir en direction de quel lieu l’ennemi se déplace.</li><li>Si un ennemi ayant le mot-dé Patrouille est censé se déplacer dans un lieu qui est bloqué par une capacité de carte, cet ennemi ne se déplace pas.</li><li>Lors de ce scénario, les lieux sont organisés en deux « secteurs » composés soit de lieux Public, soit de lieux Restreint. Si le lieu de patrouille d’un ennemi est dans le « sens horaire » ou dans le « sens antihoraire », cela veut dire qu’il se déplacera vers le lieu connexe dans le sens horaire ou dans le sens antihoraire, dans le secteur où il se trouve. Les ennemis ne patrouillent pas entre les secteurs de cette manière, à moins qu’ils ne soient déplacés via une autre méthode.</li></ul><div class='columns'><img src='{setImgPath}/../extra/fortune-and-folly/patrol-public.avif'><img src='{setImgPath}/../extra/fortune-and-folly/patrol-restricted.avif'></div>"
    },
    "gameIcons": {
      "title": "Icône Jeu",
      "body": "<p class='basic' style='container-type: inline-size'><img style='width: clamp(100px, 25cqw, 175px); shape-outside: url({setImgPath}/../extra/fortune-and-folly/game-icons.png); float: right; shape-margin: 1em; margin-left: 1em;' src='{setImgPath}/../extra/fortune-and-folly/game-icons.png'>Certaines capacités de carte Rencontre de ce scénario demanderont parfois à un investigateur de défausser des cartes du deck Rencontre afin de « vérifier leurs icônes Jeu ». Cet investigateur défausse le nombre indiqué de cartes Rencontre et regarde l’icône en haut à gauche de chaque carte ainsi défaussée. Les icônes Jeu sont composées d’une teinte (rouge ou noire), d’une enseigne (♥, ♦, ♠, or ♣) et d’un rang (4, 5, 6, 7, 8, 9, 10, V, D, R).</p><ul><li>Lorsqu’il s’agit de déterminer leurs valeurs numériques, considérez que V, D et R valent 10. Lorsqu’il s’agit de déterminer des teintes, considérez que ♥ et ♦ sont rouges, et que ♠ et ♣ sont noirs.</li><li>Si le deck Rencontre se retrouve à court de cartes lorsque vous vérifiez des icônes Jeu, mettez de côté les cartes qui ont déjà été défaussées par l’effet, mélangez le reste de la pile de défausse pour reconstituer le deck Rencontre, puis continuez à défausser des cartes.</li><li>Un effet de carte contenant la mention « former une suite » signifie que les rangs des icônes Jeu vérifiées se suivent dans l’ordre séquentiel. (Par exemple, 4, 5, 6, 7, 8 forment une suite de 5 cartes.)</li><li>Si une carte sans icône Jeu est défaussée, mettez-la de côté et défaussez une carte supplémentaire pour la remplacer. (*Toute carte mise de côté de cette manière est défaussée une fois que les icônes Jeu ont été vérifiées*.)</li><li>Remarque : certaines cartes Rencontre dispose d’un rang « A ». Ces cartes particulières ne sont jamais intégrées dans le deck Rencontre et, par conséquent, leur icône n’est jamais utilisée quand des icônes Jeu sont vérifiées.</li></ul>"
    },
    "mulligans": {
      "title": "Mulligans",
      "body": "<p class='basic'>Certains effets de lieux _Jeu_ vous demandant de défausser des cartes du deck Rencontre préciseront que vous avez le droit d’effectuer un mulligan. Cela veut dire qu’après qu’un joueur a défaussé le nombre indiqué de cartes Rencontre et vérifié leur icône Jeu, il peut mettre de côté autant de ces cartes qu’il le souhaite. Ensuite, il défausse un nombre équivalent de cartes du deck Rencontre pour remplacer les cartes mises de côté. Une fois que l’effet est résolu, il défausse les cartes mises de côté.</p>"
    },
    "theWellspringOfFortune": {
      "title": "La Source de Fortune",
      "body": "<div class='columns' style='padding-right: 30px;'><p class='basic' style='padding-left: 0; margin-left: 0;'>Ce scénario inclut La Source de Fortune, qui est une « Clef » : un nouveau type de carte présenté dans la Campagne *Les Clefs Écarlates*. Les règles complètes du type de carte « Clef » sont consultables dans le guide de campagne *Les Clefs Écarlates*. Pour les besoins de ce scénario, La Source de Fortune est uniquement utilisée comme un compteur de pions et comme un objectif que les investigateurs doivent obtenir. _Considérez que La Source de Fortune perd le texte imprimé de sa boîte de texte pour la durée de ce scénario_. Les règles des cartes Clef ne sont donc pas requises pour jouer ce scénario. Cependant, si les investigateurs jouent ce scénario dans le cadre de la campagne *Les Clefs Écarlates*, ils peuvent être en mesure d’obtenir La Source de Fortune et l’utiliser dans de futurs scénarios.</p><div style='flex:1; margin-top: 30px;' class='fan-thin'><img src='{setImgPath}/../cards/88045.avif' /><img src='{setImgPath}/../cards/88045b.avif' /></div></div>"
    }
  },
  "part1": {
    "setup": {
      "gatherSets": "Réunissez toutes les cartes du set de rencontre *Fortune et Folie*. Ce set est reconnaissable à l’icône suivante :<section class='encounter-sets'><img src='{setImgPath}/fortune-and-folly.png'></section>",
      "agendaAndActDecks": "Préparez le deck Intrigue en utilisant seulement l’Intrigue 1 et le deck Acte en utilisant seulement l’Acte 1. Mettez de côté les cartes Intrigue et Acte restantes, hors jeu.",
      "setAsideEncounterSets": "Mettez de côté, hors jeu, les sets de rencontre suivants : *Élus de la Fortune* et *Plans Chamboulés*. Ces sets sont reconnaissables aux icônes suivantes :<section class='encounter-sets'><img src='{setImgPath}/fortunes-chosen.png'><img src='{setImgPath}/plan-in-shambles.png'></section>",
      "placeLocations": "Mettez en jeu les lieux suivants, avec leur face (*Nuit Calme*) visible : Le Casino, Salon du Casino, La Table des Flambeurs. Mettez en jeu tous les autres lieux _Public_. (Voir « Placement des Lieux »)",
      "theStakeout": "Placez la carte Histoire « Le Repérage » à côté du lieu Le Casino.",
      "startAt": "Chaque investigateur commence la partie dans Le Casino (*Nuit Calme*).",
      "restricted": "Mettez de côté chaque lieu _Restreint_, hors jeu.",
      "isamara": "Mettez en jeu le soutien d’histoire Isamara Ordoñez (*Chanteuse de Bar*) à la Table de Baccarat, face _Discret_ visible.",
      "abarran": "Générez l’ennemi Abarran Arrigorriagakoa à La Table des Flambeurs, face (*L’Homme à l’Anneau Serti d’un Rubis*) visible.",
      "ifTheUniformFits": "Générez 1 exemplaire de Gardien de Casino dans le lieu Roulette. Attachez-lui la carte Histoire « C’est la Bonne Taille » (« *C’est la Bonne Taille » est de l’autre côté de la carte Histoire « Livraison d’un Colis* »).",
      "role": "Chaque investigateur choisit un des soutiens d’histoire Rôle et en prend le contrôle, face _Inexpérimenté_ visible. S’il y a un seul investigateur en jeu, il choisit et prend le contrôle d’un soutien d’histoire _Rôle_ supplémentaire, face _Inexpérimenté_ visible.",
      "extraRoles": "Retirez de la partie chaque soutien d’histoire _Rôle_ qui n’a pas été choisi.",
      "theWellspringOfFortune": "Attachez la Clef « La Source de Fortune » au deck Acte, face _Stable_ visible. Placez 7 {'{'}perPlayer{'}'} indices dessus. Elle perd le texte imprimé dans sa boîte de texte pour la durée du scénario.",
      "setAside": "Mettez de côté les cartes suivantes, hors jeu : les 3 cartes Histoire « Revers de Fortune », le soutien d’histoire Chariot à Liquidités, le soutien d’histoire Deck des Possibles et le soutien d’histoire Isamara Ordoñez (*La Crooneuse*).",
      "alarmLevel": "Placez 1 fatalité à côté de chaque carte Investigateur. Cette fatalité représente le niveau d’alarme actuel de cet investigateur (Voir « Niveau d’Alarme ») et n’est pas prise en compte dans le calcul du seuil de fatalité de l’intrigue."
    },
    "resolutions": {
      "noResolution": {
        "title": "No Resolution",
        "body": "<p>_If no resolution was reached (each investigator was defeated)_: Proceed to _Resolution 1_.</p>"
      },
      "resolution1": {
        "title": "Conclusion 1",
        "body": "<p>_Conclusion 1_ : Vous avez visiblement attiré trop l’attention sur vos faits et gestes et vous êtes reconduit manu militari à l’extérieur du casino. Il est certain que votre profil circulera bientôt parmi les employés. Voilà qui vous rendra la tâche bien plus difficile le soir du cambriolage.</p><ul><li>Chaque investigateur qui n’a pas abandonné augmente de 2 son niveau d’alarme. Les investigateurs ne peuvent pas dépenser d’expérience ou modifier leurs decks entre les deux épisodes de Fortune et Folie. Passez au _Point de Contrôle : Le Plan_. (Ne rangez pas encore la partie en cours.)</li></ul>"
      },
      "resolution2": {
        "title": "Conclusion 2",
        "body": "<p>_Conclusion 2_ : Vous espérez que ce que vous avez accompli et appris ce soir sera suffisant. Vous pouvez au moins vous rassurer en vous disant que les employés n’ont pas semblé s’intéresser particulièrement à vous. De cette façon, il vous sera plus facile de rester discret le jour du cambriolage.</p><ul><li>Les investigateurs ne peuvent pas dépenser d’expérience ou modifier leurs decks entre les deux épisodes de Fortune et Folie. Passez au _Point de Contrôle : Le Plan_. (Ne rangez pas encore la partie en cours.)</li></ul>"
      }
    }
  },
  "part2": {
    "setup": {
      "stash": "Avant de piocher sa main de départ pour ce scénario, chaque investigateur a le droit de chercher dans son deck toutes les cartes qu’il a indiquées comme étant « Cachées » et les mettre de côté (1 seul exemplaire de chaque carte « cachée »). L’investigateur ajoute chacune de ses cartes cachées à sa main de départ (*après avoir fait un éventuel mulligan*).",
      "gatherSets": "Réunissez toutes les cartes du set de rencontre *Fortune et Folie*. Ce set est reconnaissable à l’icône suivante :<section class='encounter-sets'><img src='{setImgPath}/fortune-and-folly.png'></section>",
      "agendaAndActDecks": "Préparez le deck Intrigue en utilisant seulement les Intrigues 2, 3, 4 et le deck Acte en utilisant seulement les Actes 2 et 3. Mettez de côté les cartes Intrigue et Acte restantes, hors jeu.",
      "neededTimeToRest": "Si *les investigateurs ont besoin de temps pour se reposer*, placez 1 fatalité sur l’lntrigue 2a.",
      "setAsideEncounterSets": "Mettez de côté, hors jeu, les sets de rencontre suivants : *Élus de la Fortune* et *Plans Chamboulés*. Ces sets sont reconnaissables aux icônes suivantes :<section class='encounter-sets'><img src='{setImgPath}/fortunes-chosen.png'><img src='{setImgPath}/plan-in-shambles.png'></section>",
      "roles": "Chaque investigateur prend le contrôle du soutien d’histoire _Rôle_ indiqué dans le Carnet de Campagne à côté du nom de cet investigateur, face _Inexpérimenté_ visible. Si le _Rôle_ choisi est indiqué dans votre Carnet de Campagne comme étant _Entraîné_, il entre en jeu face Entraîné visible à la place.",
      "skippedPart1": "Si vous avez décidé de ne pas jouer l’Épisode 1, chaque investigateur choisit un des soutiens d’histoire _Rôle_ et en prend le contrôle, face _Inexpérimenté_ visible. S’il y a un seul investigateur en jeu, il choisit et prend le contrôle d’un soutien d’histoire Rôle supplémentaire, face _Inexpérimenté_ visible.",
      "extraRoles": "Retirez de la partie chaque soutien d’histoire _Rôle_ qui n’a pas été choisi.",
      "placeLocations": "Mettez en jeu les lieux suivants, avec leur face (*Nuit Mouvementée*) visible : Le Casino, Salon du Casino, La Table des Flambeurs. Mettez en jeu tous les autres lieux.",
      "theHeist": "Placez la carte Histoire « Le Cambriolage » à côté du lieu Porte du Coffre. (« Le Cambriolage » est de l’autre côté de la carte Histoire « Le Repérage ».)",
      "theWellspringOfFortune": "Attachez la Clef « La Source de Fortune » à la Salle des Reliques, face Stable visible. Si vous avez joué l’Épisode 1, placez dessus le nombre d’indices indiqués dans votre Carnet de Campagne. (Sinon, placez 7 {'{'}perPlayer{'}'} indices dessus.)",
      "startAt": "Chaque investigateur commence la partie dans Le Casino (*Nuit Mouvementée*).",
      "isamara": "Si *vous avez convaincu Isamara de participer au cambriolage*, mettez en jeu dans le Salon du Casino, Isamara Ordonez (*Chanteuse de Bar*), face _Équipe_ visible. Sinon, mettez-la de côté.",
      "setAside": "Mettez de côté les cartes suivantes, hors jeu : les 3 cartes Histoire « Revers de Fortune », la carte Histoire « Livraison d’un Colis », le soutien d’histoire Deck des Possibles, le soutien d’histoire Isamara Ordoiñez (*La Crooneuse*) et l’ennemi Abarran Arrigorriagakoa, face (*Abarran Déchaîné*) visible. (« Livraison d’un Colis » est de l’autre côté de la carte Histoire « C’est la Bonne Taille »).",
      "cleanedOutTheHouse": "Si *vous avez fait sauter la banque*, mettez en jeu le Chariot à Liquidités dans le lieu La Table des Flambeurs. Sinon, mettez-le de côté, hors jeu.",
      "spawnEnemies": "Cherchez dans le deck Rencontre 1 exemplaire de Gardien du Casino. Générez-le dans le lieu La Table des Flambeurs. Ensuite, cherchez dans le deck Rencontre 1 exemplaire de Patrouille de Sécurité. Générez-la dans le lieu Salon du Casino.",
      "alarmLevel": "Si vous avez joué l’Épisode 1, ajustez le niveau d’alarme de chaque investigateur à son niveau indiqué lors du Point de Contrôle. Sinon, fixez à 1 le niveau d’alarme de chaque investigateur."
    },
    "additionalRewards": {
      "title": "Récompenses supplémentaires",
      "body": "<ul><li>Vérifiez le nombre de tâches sur la carte Histoire « Le Cambriolage » qui ont été accomplies pendant ce scénario. Si vous n’avez pas joué l’Épisode 1, ajoutez 2 au nombre de tâches accomplies pendant ce scénario.<ul><li>Chaque investigateur reçoit 1 point d’expérience bonus pour chaque tâche supplémentaire accomplie au-delà de 4 sur la carte Histoire « Le Cambriolage ».</li><li>Si seulement 4 tâches ou moins ont été accomplies, aucune récompense supplémentaire n’est accordée.</li><li>Si au moins 5 tâches ont été accomplies et qu’Isamara Ordonez était en jeu à la fin du scénario, les investigateurs ont gagné Isamara Ordoñez. N’importe quel investigateur peut choisir d’ajouter le soutien lsamara Ordoñez (La Crooneuse) à son deck. Cette carte ne compte pas dans la taille limite du deck de cet investigateur.</li><li>Si au moins 6 tâches ont été accomplies, les investigateurs ont gagné le Deck des Possibles. N’importe quel investigateur peut choisir d’ajouter le soutien Deck des Possibles à son deck. Cette carte ne compte pas dans la taille limite du deck de cet investigateur. Lors de la mise en place de chaque scénario, cet investigateur réunit les cartes Rencontre de Fortune et Folie dotées des icônes Jeu suivantes : V ♠, V ♥, V ♦, V ♣, D ♦, D ♠, R ♣, R ♥, A ♠. Ces cartes sont mélangées pour constituer un « deck Possibilités » qu’il place près de sa zone de jeu. (Vous pouvez également utiliser des cartes à jouer classiques à la place des cartes Rencontre de Fortune et Folie).</li></ul></li></ul>"
    },
    "resolutions": {
      "resolution1": {
        "title": "Conclusion 1",
        "body": "<p>_Conclusion 1_ : Avec Isamara, vous examinez la relique à l’origine de tous ces problèmes. Parfois, elle ressemble à une pièce de monnaie ordinaire, bien qu’elle soit très ancienne et appartienne à une civilisation oubliée depuis longtemps. Parfois, l’air qui l’entoure se déforme et se plie sur lui-même. À présent, vous savez qu’elle a le pouvoir de rendre réels des événements bien trop improbables. Vous en avez fait l’expérience. Pour la première fois, vous voyez un véritable sourire sur le visage d’Isamara. « Je dois vous remercier pour cela. Pour l’avoir ôtée des griffes d’Abarran. Et pour avoir réussi à la faire sortir de cet endroit. Je ne sais pas ce qui serait arrivé si vous ne l’aviez pas fait. Cette nuit a été une terrible épreuve, mais rien n’aurait empêché Abarran de s’accrocher à son trésor, qu’importe le nombre de morts qu’il aurait entraîné dans son sillage ». Vous commencez à rassembler vos affaires, tout comme Isamara. Vous savez que vous devez quitter Monte-Carlo immédiatement, car tous les Élus de la Fortune qui ont survécu, y compris Abarran lui-même, vous pourchasseront, vous et la Source. « Je l’ai aperçu une dernière fois avant notre fuite », raconte Isamara. « J’ai vu une telle rage dans son regard… Sans son précieux artefact, il sera encore plus instable. » Vous lui répondez que c’est lui qui devrait avoir peur à présent. Après tout, n’avait-elle pas organisé la chute d’Abarran à l’intérieur de son propre fief ? En vous écoutant, un sourire apparaît de nouveau sur le visage d’Isamara. « Je pourrais me faire à cette idée. » La Source désormais entre vos mains, vous laissez Monte-Carlo derrière vous, en espérant que la chance ne tournera pas trop rapidement.</p>",
        "scarletKeys": "Si vous jouez la campagne Les Clefs Écarlates :",
        "meddled": "Dans votre Carnet de Campagne, indiquez que la cellule s’est mêlée des affaires d’Abarran.",
        "bearer": "Choisissez un investigateur qui devient le détenteur de La Source de Fortune et mettez à jour le Carnet de Campagne en conséquence.",
        "xp": "Chaque investigateur reçoit un total de points d’expérience égal à la valeur de Victoire X des cartes qui se trouvent dans la pile de victoire.",
        "additionalRewards": "Passez à _Récompenses Supplémentaires_."
      },
      "resolution2": {
        "title": "Conclusion 2",
        "body": "<p>_Conclusion 2_ : Vous avez échappé aux griffes de ces horribles créatures, à une armée d’employés de casino et à autant d’agents de sécurité. Au bout du compte, vous décidez qu’il s’agit là des ingrédients d’une soirée réussie. Pourtant, la Source, le seul but de ce cambriolage de tous les dangers, vous a filé entre les doigts. Dans les jours qui suivent, vous vous demandez si vous serez assez courageux ou assez fou pour retenter votre chance, mais le casino ne rouvre pas ses portes et il semble qu’Abarran et les Élus de la Fortune aient disparu pour de bon. Les journaux sont étrangement muets concernant les événements de cette fameuse nuit. Vous ne trouvez aucune mention des monstres surnaturels qui ont terrorisé les clients du casino. Plus que jamais, vous avez le sentiment qu’un individu, et peut-être un groupe ont aidé Abarran à s’implanter dans cette ville et le protègent encore aujourd’hui. Mais plus important encore : après votre tentative de cambriolage et les étranges invasions dimensionnelles qui s’ensuivirent, Abarran est parvenu à s’enfuir loin d’ici avec la Source. Peut-être pourriez-vous le traquer et trouver une autre opportunité d’obtenir la relique ? Mais vous n’avez aucune piste qui vous permettrait de deviner sa nouvelle destination. Vous quittez Monte-Carlo la tête basse en vous demandant si vous aurez un jour la chance, ou la malchance, de croiser de nouveau la route d’Abarran et de la Source.</p><ul><li>Si vous jouez la campagne Les Clefs Écarlates :<ul><li>Dans votre Carnet de Campagne, indiquez que *la cellule s’est mêlée des affaires d’Abarran*.</li><li>Abarran Arrigorriagakoa est le détenteur de La Source de Fortune. Mettez à jour le Carnet de Campagne en conséquence.</li></ul></li><li>Dans votre Carnet de Campagne, indiquez que *Les Élus de la Fortune vous ont jeté le mauvais oeil*. Choisissez dans la Réserve du Chaos n’importe quel pion doté d’une valeur numérique. Remplacez-le par un pion dont la valeur numérique est inférieure de 2. (*Exemple : vous pouvez remplacer un pion 0 par un pion –2, un pion –3 par un pion –5, etc*.).</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la valeur de Victoire X des cartes qui se trouvent dans la pile de victoire.</li><li>Passez à _Récompenses Supplémentaires_.</li></ul>"
      }
    }
  },
  "checkpoint1": {
    "thePlan1": {
      "title": "Point de contrôle : Le Plan",
      "body": "<p>_Le Plan 1_: Maintenant que vous avez terminé la phase de repérage, le temps est venu de planifier le casse proprement dit. Il ne reste que quelques jours avant le prochain samedi soir. La nuit la plus chargée de la semaine sera le moment parfait pour vous fondre dans la foule. Le plan du cambriolage est simple, du moins en théorie. Pendant que le personnel et la sécurité seront occupés par la foule, vous pénétrerez dans le secteur du casino ouvert au public, comme vous l’avez fait la dernière fois. Là, vous essayerez autant que possible d’éviter de vous faire remarquer pendant que vous accomplirez les tâches nécessaires. À partir de ce moment, vous vous infiltrerez dans la zone privée réservée au personnel, à l’arrière du casino. Cette zone contient la chambre forte où se trouve la Source de Fortune. Selon Isamara, la sécurité du coffre est assurée par une massive porte en acier, mais également par une forme d’énergie mystique. Et si cela ne suffisait pas, la pièce est constamment surveillée par des gardes, des patrouilles et des cultistes des Élus de la Fortune. Vous aurez besoin d’un plan infaillible et d’une bonne dose d’improvisation pour réussir l’impossible. Vous ne disposez que de peu de temps pour rassembler du matériel et vous entraîner à l’effraction. Par conséquent, vous n’aurez peut-être pas le loisir de vous reposer et reprendre des forces après votre première passe d’armes contre le casino.</p>"
    },
    "thePlan3": {
      "title": "Point de contrôle : Le Plan",
      "body": "<p>_Le Plan 3_: Vous prenez une grande respiration avant de terminer les derniers préparatifs…</p><ul><li>Dans votre Carnet de Campagne, indiquez chaque phrase dont on a vous demandé de vous souvenir au cours de l’Épisode 1. (*Vous devrez vous les remémorer au cours de l’Épisode 2*.)</li><li>Vérifiez le nombre total de dégâts et d’horreurs sur chaque investigateur. Si la somme des dégâts et horreurs sur un investigateur est de 6 ou plus, indiquez dans votre Carnet de Campagne que *les investigateurs ont besoin de temps pour se reposer*.</li><li>Indiquez le titre de chaque carte Rôle qui était sous le contrôle d’un investigateur lorsque la partie a pris fin.</li><li>Pour chaque groupe de 1 {'{'}perPlayer{'}'} indice sur la carte Histoire « Le Repérage » à la conclusion de l’épisode 1, les investigateurs choisissent collectivement une des options suivantes :<ul><li>Réduire de 1 le niveau d’alarme de chaque investigateur.</li><li>Choisir une carte Rôle qui était sous le contrôle d’un investigateur lorsque la partie a pris fin. Dans votre Carnet de Campagne, inscrivez _Entraîné_ près du titre de la carte choisie.</li></ul></li><li>Indiquez dans votre Carnet de Campagne le niveau d’alarme de chaque investigateur.</li><li>Indiquez dans votre Carnet de Campagne le nombre d’indices sur La Source de Fortune.</li><li>Réunissez les soutiens face cachée sous le lieu Le Casino qui ont été entreposés dans la « cachette pour le cambriolage ». Dans votre Carnet de Campagne, inscrivez « Cachés : » puis le nom de chaque soutien ainsi réuni.</li><li>Rangez la partie normalement.</li><li>Quand vous serez de nouveau prêt à jouer, continuez à _Fortune et Folie, Épisode 2_.</li></ul>"
    },
    "choices": "<ul><li>Pour chaque groupe de 1 {'{'}perPlayer{'}'} indice sur la carte Histoire « Le Repérage » à la conclusion de l’épisode 1, les investigateurs choisissent collectivement une des options suivantes :</li></ul>",
    "label": {
      "alarm": "Réduire de 1 le niveau d’alarme de chaque investigateur.",
      "flipRole": "Choisir une carte _Rôle_ qui était sous le contrôle d’un investigateur lorsque la partie a pris fin. Retournez la carte choisie pour afficher sa face _Entraîné_."
    },
    "chooseRoleToFlip": "<p>Choisir une carte _Rôle_ qui était sous le contrôle d’un investigateur lorsque la partie a pris fin. Retournez la carte choisie pour afficher sa face _Entraîné_.</p>"
  }
}
