{
  "tokens": {
    "easyStandard": {
      "skull": "–X. X est le numéro de l'intrigue en cours.",
      "cultist": "–X. X est le nombre de soutiens _Invité_ dans votre lieu (jusqu'à un maximum de 5).",
      "tablet": "–2. (–4 à la place si vous êtes dans un lieu _Privé_).",
      "elderThing": "–3. En cas d'échec ou si l'Homme Exsangue est dans votre lieu, subissez 1 horreur."
    },
    "hardExpert": {
      "skull": "–X. X est le numéro de l'intrigue en cours plus 1.",
      "cultist": "–X. X est le nombre de soutiens Invité dans votre lieu.",
      "tablet": "–3 (–5 à la place si vous êtes dans un lieu _Privé_).",
      "elderThing": "–4. En cas d'échec ou si l'Homme Exsangue est dans votre lieu, subissez 1 horreur."
    }
  },
  "message": {
    "viciousAmbush": {
      "couldNotMove": "Enemy {enemy} chosen by Vicious At could not move"
    }
  },
  "label": {
    "theFoundation": "La Fondation",
    "miskatonicUniversity": "L'Université Miskatonic",
    "theSyndicate": " Le Syndicat",
    "theSilverTwilightLodge": "La Loge du Crépuscule d'Argent",
    "localsOfKingsport": "Les Habitants de Kingsport",
    "lanternClubMember": {
      "discard": "Dépenser 2 ressources supplémentaires pour le défausser."
    }
  },
  "tooltips": {
    "thePaleLanternBeguilingAura": {
      "flip": "Retourner une carte envoûtée dans son lieu.",
      "break": "Inclinez La Lanterne Blafarde : effectuez un test de {'{'}combat{'}'} ou de {'{'}agility{'}'} (2). En cas de réussite, placez 1 dégât sur elle. Ensuite, s'il y a 4 dégâts sur elle, vous la brisez; ajoutez-la à la pile de victoire (en ignorant son effet _Forcé_) et retournez chaque carte envoûtée."
    }
  },
  "intro": {
    "title": "Gala au cœur de l'hiver",
    "flavor": "<p>« C'était l'époque de Yuletide, que les hommes appellent Noël, en sachant au fond de leur cœur que cette fête est bien plus ancienne que Bethléem et Babylone, plus ancienne que Memphis et que l'humanité. C'était Yuletide, et j'étais enfin arrivé devant l'ancienne ville du bord de mer, que mes ancêtres avaient habitée et où ils avaient célébré le festival à l 'époque où c'était interdit. Où ils avaient recommandé à leurs fils de le célébrer une fois par siècle, pour que le souvenir des secrets antiques ne se perdît pas. »</p><p class='right'>– H.P. Lovecraft, Le Festival</p>",
    "body": "<p>Quelques flocons de neige vous accueillent lorsque vous descendez du taxi devant la façade patinée du vieux manoir de Kingsport. Plusieurs autres invités, parmi les personnalités les plus en vue d'Arkham et de New York, passent devant vous pour présenter leurs invitations au portier. En les suivant à l'intérieur, vous percevez un parfum de cèdre et de fleurs douces, mêlé d'une odeur plus légère, mais nauséabonde.</p><p>« Le Club de la Lanterne est ravi de vous accueillir », dit un préposé à l'œil vif avec un grand sourire en vous tendant le même masque blanc macabre que les autres invités de la soirée. Mal à l'aise, vous le revêtez et suivez une vieille dame dans un salon où crépite un feu de cheminée. La pièce serait chaleureuse et accueillante si les peintures oniriques et les sculptures effroyables n'étaient pas d'une étrangeté surnaturelle. Le simple fait de les regarder vous donne le vertige.</p><P>« S'il vous plaît, s'il vous plaît, un peu d 'attention ». Une voix de stentor s'élève d'une pièce adjacente. Vous suivez la voix jusqu'au somptueux vestibule. En haut de l'escalier, un homme majestueux à la barbe finement taillée et au masque d'albâtre lève sa coupe de champagne. « Je suis Declan Pearce, nomarque du Club de la Lanterne. Suivez-moi, s'il vous plaît. » Les invités le suivent et franchissent les doubles portes de la salle de bal, au centre de laquelle une pierre précieuse étincelante est exposée dans une solide vitrine. Les mondains se rassemblent, émerveillés par les couleurs tourbillonnantes et irisées qui se déplacent comme des nuages dans les angles taillés du joyau.</p><p>« Mes honorables invités. Voici le Joyau de Sarnath », déclare Declan Pearce, triomphant. « Une pierre unique, dont on dit qu'elle a été taillée dans une ancienne cité, sur des rivages lointains. Les légendes prétendent qu'elle peut exaucer les souhaits de son porteur. » Des rires épars suivent la remarque de Pearce, et le président lui-même réprime un gloussement. « Oui, oui, je sais. Mais bien sûr, la véritable raison de cette soirée, c'est vous. Nous n'avons invité que les meilleurs, l'élite sociale de la Nouvelle-Angleterre, pour faire appel à votre sens de la charité. Le plus distingué ou le plus généreux d'entre vous sera peut-être autorisé à tenir le Joyau à la fin de la soirée. Et qui sait ? Peut-être que les rêves, parfois, deviennent réalité et que le Joyau de Sarnath a réellement le pouvoir d'exaucer les souhaits. Mais d'ici là, profitez de notre petite fête. »</p><p>Après une nouvelle vague de rires amicaux, Pearce frappe dans ses mains et une douzaine de domestiques porteurs d'alléchants hors-d'œuvre entrent dans la pièce. Vos yeux scrutent la salle de bal, à la recherche d'un signe du contact qui vous a conduit jusqu'ici. Un frisson vous parcourt l 'échine lorsque vous croisez le regard d 'une grande silhouette masquée qui se tient en retrait de la foule. Lentement, sa tête penche légèrement vers la droite. Vous vous demandez s'il sourit derrière son masque blanc, blanc comme de l'os.</p><p>Au bout d'une éternité, l'homme rompt le contact visuel avec vous pour continuer à scruter la salle. Réprimant un frisson, vous observez le groupe des invités. Votre invitation au gala est arrivée sous pli anonyme, accompagnée d'une note promettant une généreuse compensation pour votre aide dans l'obtention du Joyau de Sarnath. Enfin, vous repérez votre contact.",
    "guestChoice": "<p class='basic'>Qui est votre mystérieux contact ? Les investigateurs doivent choisir la faction qui a requis leur assistance. (*Conseil : la faction que vous choisissez détermine la nature des objectifs de ce scénario.*)</p><p class='basic'>_Les Invités_ :</p><ul><li>Une femme austère vêtue d'un costume bien taillé est appuyée contre le mur, les bras croisés. D'après son attitude, il semble qu'elle serait plus à l'aise au milieu d'une fusillade que dans cette somptueuse réception. S'il s'agit de votre contact, continuez à _La Fondation_ ({'{'}guardian{'}'}).</li><li>Un professeur caresse sa barbichette en étudiant un tableau d'un air avisé. Il s'agit de Caldwell Phillips, le doyen de l'Université Miskatonic. S'il s'agit de votre contact, passez à _ L'Université Miskatonic_ ({'{'}seeker{'}'}).</li><li>Un homme à l'allure élégante et aux cheveux noirs laisse tomber la cendre de son cigare dans la flûte de champagne d'un invité malchanceux. Son regard fuyant suggère qu'il est en train de repérer les lieux. S'il s'agit de votre contact, passez à _Le Syndicat_ ({'{'}rogue{'}'}).</li><li>Vous apercevez la lueur d'une chevalière du coin de l'œil. En vous retournant, vous repérez le prestigieux chef de la Loge du Crépuscule d'Argent, Carl Sanford, en train de converser avec deux invités masqués. S'il s'agit de votre contact, passez à _La Loge du Crépuscule d'Argent_ ({'{'}mystic{'}'}).</li><li>Un des invités ne semble pas à sa place dans ce somptueux gala. Il est grand, corpulent et porte une longue barbe noire et un manteau usé par les intempéries. Vous le reconnaissez, car vous l'avez déjà vu à la taverne La Corde et l'Ancrage de Kingsport. S'il s'agit de votre contact, passez à _Les Habitants de Kingsport_ ({'{'}survivor{'}'}).</li></ul>",
    "theFoundation": "<p>_La Fondation_ : « Ah, vous êtes venu », dit la femme avec un léger accent russe. « Je suis l'agente Valeriya Antonova. Je suis ici à la demande des autorités. » Lorsque vous lui demandez de quelles autorités il s'agit, elle se contente de hocher la tête. « Oui, les autorités. » Elle explique qu'elle et ses « autorités » enquêtent sur d'étranges disparitions dans la région et à 1'étranger, et qu'elles soupçonnent le Club de la Lanterne et Declan Pearce d'en être responsables. L'agente semble se détendre après avoir vidé une flûte de champagne. « Nous pensons également que ce Joyau pourrait être à l’origine de phénomènes inexpliqués très inhabituels. Soyez prêt à tout. »</p><p class='basic right'>Passez à la _Mise en Place_</p>",
    "miskatonicUniversity": "<p>_L'Université Miskatonic_ : Vous vous approchez du doyen de l 'université et vous vous présentez. Le portrait qu'il examine est étrangement réaliste : elle représente une créature humanoïde couverte de fourrure, dotée de nombreux bras, chacun muni de serres. « Ces gens du Club de la Lanterne ont beaucoup d'imagination », dit-il en riant. « Je vois que vous avez reçu ma missive. Je vous remercie d'être venu. Je dois admettre que cette antique pierre précieuse a suscité la curiosité de notre université et nous serions ravis de l'étudier. D'après les rumeurs, le Joyau aurait été conservé dans un monastère tibétain jusqu'à ce qu'il disparaisse au XIIe siècle. Je ne pouvais pas laisser passer l'occasion », s'exclame-t-il. « Bien sûr, s'il existait un moyen d'examiner le Joyau plus en détail… »</p><p class='basic right'>Passez à la _Mise en Place_</p>",
    "theSyndicate": "<p>_Le Syndicat_ : L'homme lève son verre à votre approche, dans une parodie de toast. « Johnny Valone. Heureux que vous ayez pu accepter cet arrangement commercial mutuellement bénéfique. » L'homme termine son verre et le tend nonchalamment à un convive voisin, qui prend un air à la fois confus et offensé. Valone ne semble pas s'émouvoir de ses protestations et vous conduit vers un bureau désert. « Votre réputation vous précède. Ou plutôt, elle ne vous précède pas. Personne ne soupçonnera votre implication, c'est pourquoi j'ai demandé votre aide pour obtenir ce Joyau de Je-Ne-Sais-Quoi. C'est un gros coup. Je promets que le jeu en vaudra la chandelle. »</p><p class='basic right'>Passez à la _Mise en Place_</p>",
    "theSilverTwilightLodge": "<p>_La Loge du Crépuscule d'Argent_ : Carl Sanford ne fait aucune présentation lorsque vous approchez. « Très bien », dit-il d 'un ton neutre, puis il fait signe à ses interlocuteurs masqués de s'éloigner. « Comme vous le savez certainement, les rumeurs concernant le Joyau de Sarnath sont très répandues dans les cercles occultes d'Arkham. Compte tenu de l'histoire colorée du Joyau, il ferait un excellent ajout à la collection de la Loge. » Le patriarche vous regarde avec insistance. « Mais je soupçonne qu'il y a bien plus en jeu ici qu'il n'y paraît. C'est pourquoi je vous ai demandé de venir. Récupérez le Joyau pour la Loge, et vous serez récompensé par des connaissances et des richesses qui dépasseront vos rêves les plus fous. » Vous lui demandez pourquoi la Loge mérite le Joyau plus que tout autre, et il sourit. « Avec nous, il sera en sécurité. Bien plus que s'il se trouvait en d'autres mains. Son pouvoir véritable dépasse de loin votre entendement. »</p><p class='basic right'>Passez à la _Mise en Place_</p>",
    "localsOfKingsport": "<p>_Les Habitants de Kingsport_ : « Je m'appelle Bain. William Bain », l'homme robuste vous serre fermement la main. « Je suis heureux que vous soyez venu à cette jolie petite fête chic. À vrai dire, je ne suis pas vraiment du coin : il se trouve que j'ai un faible pour ce vieux port. » L'homme évite habilement vos questions sur ses origines avant de pointer du doigt la silhouette masquée et silencieuse dans un coin de la pièce. « C'est pour lui que je vous ai invité ici. On l'appelle \"l'Homme Exsangue\". Quelles que soient les intentions du Club de la Lanterne concernant cette soirée, il n’y est certainement pas étranger. » Le capitaine soupire. « Ce mystérieux Joyau ne peut rien apporter de bon. Il ne sème que la ruine. Du moins, tant que le Club de la Lanterne l'aura en sa possession. » Après une brève discussion, vous acceptez d'aider Bain à récupérer le Joyau.</p><p class='basic right'>Passez à la _Mise en Place_</p>"
  },
  "theFabledJewel": {
    "title": "Le Joyau Légendaire",
    "body": "<p class='basic'>_Lisez les paragraphes suivants seulement si le scénario vous le demande._</p><p>Votre contact vous donne des instructions complémentaires sur la façon d'obtenir le Joyau.</p><p class='basic'>À côté du deck Acte, mettez en jeu la carte Histoire de la faction avec laquelle vous vous êtes associé, face _Associé_ visible. Si vous avez choisi…</p>",
    "theFoundation": "<p class='basic'>_La Fondation_ ({'{'}guardian{'}'}), mettez en jeu dans la Chambre de la Lanterne, l'ennemi Declan Pearce, incliné. Attachez le soutien Joyau de Sarnath à l'Homme Exsangue (en ignorant son effet Révélation). Si l'Homme Exsangue n'est pas en jeu, attachez le Joyau de Sarnath à la Chambre de la Lanterne.</p>",
    "miskatonicUniversity": "<p class='basic'>_L'Université Miskatonic_ ({'{'}seeker{'}'}), mettez en jeu l'ennemi Declan Pearce dans le lieu Premier Étage le plus à droite et attachez à Declan Pearce le soutien Joyau de Sarnath (en ignorant son effet Révélation).",
    "theSyndicate": "<p class='basic'>_Le Syndicat_ ({'{'}rogue{'}'}), mélangez ensemble la carte du dessus du deck Rencontre, le soutien joyau de Sarnath et l'ennemi Declan Pearce. Ensuite placez aléatoirement une de ces cartes, face cachée, sous chaque lieu _Premier Étage_, en tant que « mystères ».",
    "theSilverTwilightLodge": "<p class='basic'>_La Loge du Crépuscule d'Argent_ ({'{'}mystic{'}'}), mélangez la pile de défausse Rencontre dans le deck Rencontre. Prenez les 7 cartes du dessus du deck Rencontre et mélangez-les avec le soutien Joyau de Sarnath et l'ennemi Declan Pearce, ensuite placez ces 9 cartes sous le deck Rencontre. S'il y a exactement 2 investigateurs non vaincus, défaussez les 6 cartes du dessus du Deck Rencontre. S'il y a exactement 1 investigateur non vaincu, défaussez les 12 cartes du dessus du deck Rencontre.",
    "localsOfKingsport": "<p class='basic'>_Les Habitants de Kingsport_ ({'{'}survivor{'}'}), mettez en jeu l'ennemi Declan Pearce dans la Chambre de la Lanterne et attachez à Declan Pearce le soutien Joyau de Sarnath (en ignorant son effet Révélation). Placez 1{'{'}perPlayer{'}'}  dégât et 1 fatalité sur le soutien Joyau de Sarnath. Révélez la carte du dessus du deck Invité et mettez-la en jeu dans le Hall d'Entrée.</p>"
  },
  "resolutions": {
    "noResolution": {
      "title": "Pas de conclusion",
      "body": "<p>Vous vous réveillez, transi de froid, face contre terre dans la neige, devant l'imposant manoir du Club de la Lanterne.</p><p>La maison est déserte, les fenêtres auparavant illuminées sont sombres et menaçantes, comme les orbites vides d'un crâne grimaçant.</p><p>Vous ne vous souvenez pas comment vous avez échappé au chaos, mais vous n'oublierez jamais les événements de ce premier Gala au Cœur de l'Hiver de Kingsport. Vous espérez qu'il s'agissait également du dernier.</p>"
    },
    "resigned": "<p>Vous vous réveillez, transi de froid, face contre terre dans la neige, devant l'imposant manoir du Club de la Lanterne.</p><p>La maison est déserte, les fenêtres auparavant illuminées sont sombres et menaçantes, comme les orbites vides d'un crâne grimaçant.</p><p>Vous ne vous souvenez pas comment vous avez échappé au chaos, mais vous n'oublierez jamais les événements de ce premier Gala au Cœur de l'Hiver de Kingsport. Vous espérez qu'il s'agissait également du dernier.</p>",
    "resolution1": {
      "title": "Conclusion 1",
      "body": "<p>Vous levez les yeux du Joyau pour découvrir la silhouette de votre contact debout devant le manoir, sous un clair de lune.</p>"
    },
    "resolution2": {
      "title": "Conclusion 2",
      "body": "<p> L'agente Antonova se retourne et se dirige vers vous à grandes enjambées, la joue couverte d'une matière visqueuse. « Je n'ai pas aimé cette fête au début, mais elle est devenue beaucoup plus intéressante une fois qu'ils ont verrouillé les portes », dit-elle en souriant, avant de poser une main sur votre épaule.</p><p>« J'ai rapporté les effets étranges de ce \"Joyau\" à mes supérieurs. Ils veulent qu'il soit amené dans nos bureaux pour y être conservé, mais j'ai plusieurs autres obligations à honorer avant de pouvoir le livrer. »</p><p>« Je suppose qu'il n'y a pas de mal à vous en laisser la garde pour l'instant. Sachez seulement que je reviendrai plus tard pour le récupérer. »</p><p>Après avoir vu le chaos que le Joyau a semé au Gala, vous vous demandez si Antonova vous donne le rôle de gardien de son pouvoir ou de simple \"cobaye\".</p><ul><li>Passez à la _Conclusion 7_</li></ul>"
    },
    "resolution3": {
      "title": "Conclusion 3",
      "body": "<p>Après avoir calmé le doyen Caldwell, très agité, l'universitaire vous prend le Joyau des mains et l'examine à la lumière.</p><p>« Il est vraiment remarquable. Les légendes ne lui rendent pas justice. Miraculeux ! À couper le souffle ! »</p><p>Ce gentleman avisé finit par être à court de qualificatifs, puis vous remercie de votre aide.</p><p>« Compte tenu de ce qu'il s'est passé ici ce soir, je préférerais que nous ne conservions pas le Joyau dans l 'enceinte du campus. Nous venons juste de reconstruire les dortoirs des étudiants. Mais si vous pouviez l'apporter dans mon bureau la semaine prochaine, je serais ravi de l'étudier davantage. »</p><ul><li>Passez à la _Conclusion 7_</li></ul>"
    },
    "resolution4": {
      "title": "Conclusion 4",
      "body": "<p>« Pas trop mal », dit Johnny Valone, un cigare fumant à la bouche. « Vous avez un sacré doigté. On pourrait avoir besoin de vous sur un ou deux autres coups »</p><p>Il vous adresse un clin d'œil en soufflant la fumée à côté de lui. « Je pensais qu'on pourrait mettre ce truc en gage au marché noir pour un bon prix, mais après avoir vu ce qu'il s'est passé là-dedans… » Son air dur s'adoucit. « Je ne souhaite ça à personne. Qu'est-ce que c'était, d'ailleurs ? Des éléphants ? Des gorilles malades ? »</p><p>Il tire une dernière bouffée de son cigare. « Je suppose que je ne le saurai jamais. Tout ce que je sais, c'est qu'il est hors de question que je ramène cette pierre à Arkham. Considérez le Joyau comme un cadeau de votre hôte. Et ça, c'est pour m'avoir sauvé la mise. » Il vous tend une liasse de billets et se fond dans l'ombre avec un sourire énigmatique.</p><ul><li>Passez à la _Conclusion 7_</li></ul>"
    },
    "resolution5": {
      "title": "Conclusion 5",
      "body": "<p>« Quoi qu'il en coûte ! Je veux ce Joyau et je le veux maintenant ! » Carl Sanford fulmine contre ses laquais. En écoutant le patriarche réprimander ses associés, vous repensez aux événements de la soirée. Bien que vous ayez décidé d'aider la Loge, le monde est-il vraiment plus sûr avec le Joyau en leur possession ?</p><p>Plutôt que de le rendre à Sanford, vous empochez le Joyau et disparaissez dans l'obscurité de la nuit. Vous êtes le seul à pouvoir tempérer son pouvoir. Ce que vous êtes en train de faire vaut mieux pour tout le monde. Avec un peu de chance, Sanford n'en saura jamais rien.</p><ul><li>Passez à la _Conclusion 7_</li></ul>"
    },
    "resolution6": {
      "title": "Conclusion 6",
      "body": "<p>« Vous venez d'accomplir quelque chose d'important ce soir », dit le capitaine Bain en vous tapant dans le dos. « Si j'en crois les légendes qui entourent ce Joyau, cette soirée aurait pu se terminer bien plus mal. On dit que le Joyau donne vie aux plus grands rêves et aux pires cauchemars de son porteur. Peut-être est-ce cela dont nous avons été témoins au Club de la Lanterne… »</p><p>Bain regarde les fenêtres assombries et la neige tachée de sang avant de mettre le Joyau dans votre main. « Quelque chose me dit qu'avec vous comme porteur, le Joyau pourrait servir à faire le bien. »</p><p>Vous vous perdez dans vos pensées en regardant le cœur nuageux et enfumé du joyau. Lorsque vous relevez la tête, le capitaine a disparu.</p><ul><li>Passez à la _Conclusion 7_</li></ul>"
    },
    "resolution7": {
      "title": "Conclusion 7",
      "body": "<p>Alors que vous êtes assis sur la banquette arrière du taxi, vous sentez des fourmillements sur votre peau et vous avez l'impression d'être observé.</p><p>Vous vous retournez pour regarder la façade du manoir et vous apercevez le visage cauchemardesque de l'Homme Exsangue qui vous scrute par la fenêtre.</p><p>Alors que le manoir disparaît, vous repensez à Kingsport, une ville entourée de mystère et de légendes. Son seul nom suffit à évoquer des images de falaises brumeuses, de criques ombragées et d'anciens manoirs inquiétants.</p><p>Depuis des générations, Kingsport est le théâtre de phénomènes inexplicables, de rêves étranges et de rumeurs obsédantes. Après les événements de ce soir, vous comprenez enfin pourquoi.</p><ul><li>Chaque investigateur reçoit un nombre de points d 'expérience égal à la valeur _Victoire X_ de chaque carte dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li><li>Calculez votre score: ({score}). Si votre score est compris entre…<ul><li class='{bonus1}'>…10 et 19, chaque investigateur reçoit 1 point d'expérience bonus.</li><li class='{bonus2}'>…20 et 29, chaque investigateur reçoit 2 points d'expérience bonus.</li><li class='{bonus3}'>…30 et 39, chaque investigateur reçoit 3 points d'expérience bonus.</li><li class='{bonus4}'>…40 et 49, chaque investigateur reçoit 4 points d'expérience bonus.</li><li class='{bonus5}'>…50 et plus, chaque investigateur reçoit 5 points d'expérience bonus.</li></ul></li></ul>"
    },
    "chooseGuest": "Chaque investigateur peut choisir un soutien _*Invité*_ mono-face sous le contrôle de n'importe quel investigateur et l'ajouter à son deck (en ignorant les restrictions de construction de deck). Cette carte ne compte pas dans la taille limite du deck de cet investigateur.",
    "jewelOfSarnath": "Si ce scénario est une aventure annexe, lors de la mise en place de tous les prochains scénarios de cette campagne, vous pouvez mélanger le soutien d 'histoire Joyau de Sarnath dans le deck Rencontre.",
    "theFoundation": "Si les investigateurs se sont associés avec _La Fondation_ ({'{'}guardian{'}'}), continuez à la _Conclusion 2_.",
    "miskatonicUniversity": "Si les investigateurs se sont associés avec _L'Université Miskatonic_ ({'{'}seeker{'}'}), passez à la _Conclusion 3_.",
    "theSyndicate": "Si les investigateurs se sont associés avec _Le Syndicat_ ({'{'}rogue{'}'}), passez à la _Conclusion 4_.",
    "theSilverTwilightLodge": "Si les investigateurs se sont associés avec _La Loge du Crépuscule d'Argent_ ({'{'}mystic{'}'}), passez à la _Conclusion 5_.",
    "localsOfKingsport": "Si les investigateurs se sont associés avec _Les Habitants de Kingsport_ ({'{'}survivor{'}'}), passez à la _Conclusion 6_.",
    "label": {
      "chooseGuest": "Choisir un soutien Invité mono-face sous le contrôle de n'importe quel investigateur et l'ajouter à son deck "
    },
    "xp": {
      "bonus": {
        "score": "Score"
      }
    },
    "tasks": {
      "title": "Tâches à Effectuer",
      "body": "<p>Accomplir les tâches suivantes vous rapportera les points indiqués.</p>",
      "manorsWithNoClues": "<div class='task'>_1_ pour chaque lieu _Manoir_ révélé sans indice sur lui.<span class='tally'>{count}</span></div>",
      "guestAssetsControlled": "<div class='task'>_1_ pour chaque soutien _Invité_ contrôlé par les investigateurs.<span class='tally'>{count}</span></div>",
      "noSpellboundInPlay": "<div class='task'>_4_ si aucune carte envoûtée n'est en jeu.<span class='tally'>{count}</span></div>",
      "agenda1AOr2A": "<div class='task'>_5_ si l'Intrigue 1a ou l'Intrigue 2a est en jeu.<span class='tally'>{count}</span></div>",
      "bloodlessManInVictory": "<div class='task'>_4_ si l'Homme Exsangue est dans la pile de victoire.<span class='tally'>{count}</span></div>",
      "paleLanternInVictory": "<div class='task'>_3_ si La Lanterne Blafarde est dans la pile de victoire.<span class='tally'>{count}</span></div>",
      "declanPearceInVictory": "<div class='task'>_3_ si Declan Pearce est dans la pile de victoire.<span class='tally'>{count}</span></div>",
      "rivalInVictory": "<div class='task'>_4_ si une carte Histoire Rival est dans la pile de victoire.<span class='tally'>{count}</span></div>",
      "damageBonus": "<div class='task'><span>_3_ si aucun investigateur n'a été vaincu et qu'il y a 2{'{'}perPlayer{'}'} dégâts ou moins sur les investigateurs, collectivement.</span><span class='tally'>{count}</span></div>",
      "horrorBonus": "<div class='task'><span>_3_ si aucun investigateur n'a été vaincu et qu'il y a 2{'{'}perPlayer{'}'} horreurs ou moins sur les investigateurs, collectivement.</span><span class='tally'>{count}</span></div>",
      "hardMode": "<div class='task'>_3_ si vous jouez en difficulté Difficile.<span class='tally'>{count}</span></div>",
      "expertMode": "<div class='task'>_6_ si vous jouez en difficulté Expert.<span class='tally'>{count}</span></div>",
      "factionBonus": "<div class='task'>« Points à marquer en fin de partie » de votre carte Histoire de faction<span class='tally'>{count}</span></div>",
      "total": "<div class='right task'>_Total_: <span class='tally'>{count}</span></div>"
    }
  }
}
