{
  "intro": {
    "title": "冒险III：古老者之城",
    "body": "<p>_导言_: 即使你从戴尔的报告中已经得知，你还是发现自己完全没有准备好面对南极中心的这座可怕而巨大的亵渎之城，以及它那属于异星的种种不可思议。巨大的塔楼、庙宇、桥梁和金字塔点缀著广阔的风景。在遍及四处的晨光中，这座由巨大结构和棱角分明的石块组成的无名迷宫向每个方向延伸数英里，无疑是真实的，但却让人难以置信。这毫无疑问是世间奇观。</p>"
  },
  "sinha": {
    "alive": "<p>_如果玛拉·辛哈医生活著：_</p><p>“记住，要始终保持隐蔽。在我们要去的地方，风几乎能在瞬间冻结你的皮肤。还有保持水分。”辛哈医生提醒你，“这里的空气比你想像的要干燥。”团队中的其余人都点头表示理解。你们都不想走了这么远却死于体温过低……但在这该死的地方，这和死于其他方式几乎没有分别。<p class='basic'>调查员没有承受任何不良效果。</p>",
    "otherwise": "<p>_否则:_</p><p>你听过很多次南极环境的危险，但没有辛哈医生，你在恶劣的天气中非常不利。她用专业知识弥补了对病人态度的不足。你真希望自己当时能救下她，但现在只能咬紧牙关，继续艰难前行，观察著同伴是否有体温过低的迹象。</p><p class='basic'>每位调查员将一张冻伤弱点加入自己牌组。这张卡牌不计入该调查员的牌组卡牌张数。"
  },
  "descend": "当你沿著环绕城市的山峰往下走，偷偷地越过城墙，斜坡被平缓的、较浅的山麓所取代，山麓上点缀著黑色原始的石制建筑。这些也许是塔楼或前哨，将城市的自然外墙与市郊连接起来。“我们应该搜查其中一个瞭望塔。”一名队员指著最近的建筑建议道。你点头赞同。戴尔的报告中提到，他观察到在这座城市一些建筑的墙壁上雕刻了大量的资讯，毕竟——也许你会在探索中偶然发现一幅地图或城市的示意图。",
  "scoutedTheCityOutskirts": {
    "yes": "<p>_如果调查员对城市市郊进行了侦查：_</p><p>你叫其他人跟著你，而不是前往瞭望塔。回想起你和埃尔斯沃思前一天晚上侦查的路线，你带著队伍走向你们发现的半埋的建筑。到那儿去比瞭望塔花了更多时间，但是它提供了一条进入城市的捷径。</p><p class='basic'>冒险设置期间，你揭示起始地点后，调查员队长发现该地点的线索，数量等于其线索值的一半(向上取整)。</p>",
    "no": "<p>_否则：_</p><p class='basic'>调查员没有承受任何不良效果。</p>"
  },
  "dyer": {
    "alive": "<p>_如果威廉·戴尔教授活著：_</p><p><p>“小心。”教授警告说。你渴望听从他的智慧，因为这是通过艰苦的经历得来的。“刻在这里的象形文字描述了许多这个地方的历史。它很古老。比我们人类建造的任何东西都要古老得多。”</p><p>“你的意思是？”有人插话。</p><p>“你知道那句老话吗，‘墙有耳，门有眼’？”戴尔回答，“我们不知道墙后藏著什么。冰雪和石头下住著什么。保持警惕……除了我们的声音，别让其他声音在你的脑袋里嗡嗡作响。明白了吗？”</p><p>你点头赞同，强压住一阵恶心。你不禁从字面上理解戴尔的习语。</p></p><p class='basic'>调查员没有承受任何不良效果。</p>",
    "otherwise": "<p>_否则：_</p><p>当你进入塔内，寒冷逐渐消失，但从远处观察这座城市时感受到的不安却更为强烈。没有戴尔的智慧引导，你觉得自己毫无准备。每一滴水、每一颗跳动的卵石、每一次屏住的呼吸，都让你的喉咙紧绷、心跳加速。过了不久你就听到墙里的窃窃私语——这声音不属于你，也不属于你的同伴。你越不想听，那些声音就越强烈。在你思想中响起的合唱。是警告吗？</p><p class='basic'>每位调查员将一张附身弱点加入自己牌组。这张卡牌不计入该调查员牌组的卡牌张数。</p>"
  },
  "cookie": {
    "alive": "<p>_如果詹姆斯·“曲奇”·弗雷德里克斯活著，且“已回收的补给品”下记录著炸药：”_</p><p>不幸的是，当你试图离开建筑时，你发现通道被冰雪和碎石堵塞了。就在你正在考虑如何挖出一条路的时候，曲奇拿了几根捆在一起的炸药走过来。“噢，看在老天份上。闪开。”他一边抱怨，一边把炸药设置好，毫无征兆地就点燃了导火索。你和其他人连忙跑到拐角处，捂著耳朵低声咒骂。几秒钟后，一场巨大的爆炸震动了整个建筑。当一切尘埃落定，曲奇为团队开了一条捷径。“有时候，曲奇，我发誓……”有人说。</p><p class='basic'>调查员没有承受任何不良效果。</p>",
    "otherwise": "<p>_否则：_</p><p>不幸的是，当你试图离开建筑时，你发现通道被冰雪和碎石堵塞了。找到另一条出路所花的时间比你想像的要长得多，当你最终逃脱时，你已经暴露在恶劣环境中有一段时间了。</p><p class='basic'>在混乱袋里加入1个 {'{'}frost{'}'} 标记。</p>"
  },
  "entrance": "<p>这座黑曜石建筑那敞开的入口，就像凶猛的食肉动物对你张开了血盆大口。当你的眼睛适应了黑暗时，你的好奇心被深深的恐惧所取代。这座建筑那棱角分明的主厅就是个屠杀现场。血肉模糊的古老者尸体散落一地——成堆的灰色皮肉和黏糊糊的畸形器官，上面涂著厚厚的墨绿色液体。尸臭让你感到无比恶心。这些遗体并不久远。这次屠杀一定是最近发生的。</p><p>“究竟是什么东西做了这样的事？”一名队员打破了寂静。墙上的壁画吸引了你的注意，上面描绘的是你所知道的古老者种族卷入战争，对方是某个古老而可怕的敌人——不，不止一种。是许多种。你们不敢在这个屠杀现场待太久。捂住鼻子挡住恶臭，你们赶紧离开。</p>",
  "trail": "<p>一条恶心的绿色血迹从山腰延伸出来，沿著一条平滑的小路滴落下来，这条小路仿佛是被一种酸性物质雕刻出来的。在相反的方向，山脊继续沿著城市的周边延续。在远处，你只能辨认出城市黑暗的、半被掩埋的部分，即使在仔细阅读了戴尔的笔记之后，它的结构布局对你来说还是完全陌生。最终，在城市的中心，一座巨大的金字塔和许多显眼的寺庙散布在各处，尽管历经千万年的风化，仍高耸入云。</p>",
  "group1": "<h3>团队 1</h3>",
  "group2": "<h3>团队 2</h3>",
  "group3": "<h3>团队 3</h3>",
  "votes": "探险队投票决定他们想要前往的方向。比较以下三组，查看哪一列仍然活著的团队成员最多。",
  "vote": {
    "kensler": "艾米·肯斯勒博士",
    "sinha": "玛拉·辛哈医生",
    "hiroko": "高田弘子",
    "claypool": "艾弗里·克莱普尔",
    "cookie": "詹姆斯·“曲奇”·弗雷德里克斯",
    "danforth": "丹佛斯",
    "eliyah": "伊里亚·阿什瓦克",
    "ellsworth": "罗尔德·埃尔斯沃思",
    "dyer": "威廉·戴尔教授",
    "group1": "因为第一组有最多队员仍然存活，这一组人投票选择冒险进入市中心，那里有最宏伟的建筑。该组中的所有伙伴在被调查员选择陪同的情况下，入场时拥有额外1使用。 进入 _设置 (v. I)_.",
    "group2": "因为第二组有最多队员仍然存活，这一组人投票选择沿著山脊前往戴尔和丹佛斯从未探索过的地区。该组中的所有伙伴在被调查员选择陪同的情况下，入场时拥有额 1使用。 进入 _设置 (v. II)_.",
    "group3": "因为第三组有最多队员仍然存活，这一组人投票选择跟随屠杀古老者的生物留下的足迹。该组中的所有伙伴在被调查员选择陪同的情况下，入场时拥有额外1使用。 进入 _设置 (v. III)_.",
    "tied": "因为有2组以上平手，调查员队长投出打破平局的一票。 (*解决上述问题的时候，视为选择的团队中有最多仍然生还的成员*)"
  },
  "interlude": {
    "instructions": "找出剧本日志中“探险队”部分，名字旁没有打勾的所有存活探险队成员(包括那些当前处于调查员控制下的)，并随机选择其中一名。如果没有这样的探险队成员，则跳过本幕间故事的剩余部分。",
    "part1": "<p>等你注意到那低语对团队的影响时，已经太迟了。你的同伴不单单只是看著墙壁，还靠在墙上，把耳朵贴在上面，眼睛因狂喜而呆滞。走到门口时，你的同伴要么没有注意到——要么故意忽视——从裂缝中渗出的可怕的瘴气；那浓密的灰雾眼看就要把他们全部吞没。门刚一打开，你就喊出了警告，并且非常明白地在瘴气涌出的那一刻移开了视线。而你的队友看到了什么，你永远不会真正明白。你只是瞥见了住在彼端那不可言说的，无底的痛苦。</p>",
    "danforth": "<p>_如果受害者是丹佛斯：_</p><p> 学生睁大了眼睛，将噩梦般的景象一寸都不错过地收入眼帘。每一次隐伏的低语。每一块疯狂的残片。他手里的破冰锥掉到了地上。“这……太美了。”他最后宣告著，“黑色深坑……雕刻边框……登月梯……”他的声音越来越激动。“起源——永恒——不朽！”他咧嘴露出一个可怕的微笑。</p><p class='basic'>控制丹佛斯的调查员发现最近的有线索的地点的一个线索(如果没有调查员控制丹佛斯，改为调查员队长发现线索)。</p>",
    "part2": "<p>你的同伴僵立在门口，你说不清是因为纯粹的恐惧，还是受到某种未知力量的驱使。你和其他人朝著门口走去，移开了目光，确保自己不会遭受同样的命运。你将石门滑动关上，发出重重的砰的一声，将剩下的翻滚著的瘴气关在内部。门后的惊魂之景一被关上，你的同伴眼睛就翻白，瘫倒在地板上。</p><p>同伴的心脏还在继续跳动，但眼睛再也没有睁开过。</p><p class='basic'>在剧本日志中“探险队”部分，将选中角色的名字划掉。如果其在场上，其被击败并从游戏中移除。</p>"
  },
  "resolutions": {
    "noResolution": {
      "title": "没有结局",
      "body": "<div class='resolution'><p>_如果没有完成结局 (每位调查员都被击败)_: 你受伤且疲惫不堪，躲在这座城市高耸的建筑中一个相对安全的地方。你唯一的希望是在这个异星生物的城市中避难，祈祷你的存在不会被仍然徘徊在它的街道和古老大厅里的居民注意到。</p><ul><li>推进至 结局 2.</li></ul></div>"
    },
    "resolution1": {
      "title": "结局 1",
      "body": "<div class='resolution'><p>_结局 1_: <p>当你的团队潜入秘密通道时，怪异的寂静迎接著你。你以为迎接你的是喧嚣和愤怒，但这种诡异的寂静几乎更糟糕。当你越来越深入这个秘密竖井时，你们全都沉默不语。你注意著光滑的墙壁、地板上奇异的标记，以及远处柔和的<b>滴答、滴答、滴答</b>的滴水声。</p><p>你在一片漆黑中持续走了几个小时，每一步都在质疑自己的判断。什么样的人才会心甘情愿地进入这样恐怖的鬼地方啊？你赌上名誉参加这次探险。然后你赌上性命在情况变糟的时候也不肯回头。现在你要赌上你全部的理智发现人类不该发现的秘密。</p><p>这是勇敢吗？还是一群傻子犯下的致命错误，太固执以至于看不清这条路的尽头就是自己的死亡？但这些都不重要了。你已经走了太远，现在无法回头了。无论如何，你都会得到你想要的答案。唯一的问题是你能否活下去，来告诉全世界你的发现。</p></p><ul><li>在剧本日志中记录 *队伍找到隐秘隧道。*</li><li>每位调查员取得经验值，数量等于胜利区所有卡牌的胜利X数值之和。本场冒险期间每花费一对混乱标记，每位调查员获得额外1点经验值。<ul><li>_经验_: {xp}</li></ul></li><li>在剧本日志中“探险队”部分，记录场上每名伙伴支援的当前生命值与神智值。</li><li>进入 _幕间故事 III: 最后一夜_</li></ul></div>"
    },
    "resolution2": {
      "title": "结局 2",
      "body": "<div class='resolution'><p>_结局 2_: 几个小时过去了。你不敢到外面去冒险，但你探索了避难所的每一个缝隙，希望能找到一些值得的东西。然而你的发现反而更让人难以置信。在这座建筑冰冷的底层，有一个神圣的房间，里面充满了千变万化的瘴气。旋转的灰雾从表面蒸发，熟悉的形状和奇怪的幻觉在里面出现和消失。</p><p>仿佛感觉到了你的到来，那团瘴气停止了旋转，自己升了起来，仿佛是在打招呼。然后，它凝聚成闪烁的、五光十色的一团，沿著地板向前爬行，当你停止时它也停止，当你跟随时它又继续前进。它招呼你靠近，引导著你。你们惊恐地面面相觑。它是不是想告诉你什么？想带你去什么地方？如果是这样的话……跟著它真的明智吗？</p><p>最终，你们达成了统一。在这儿磨蹭是没有用的，天气每分钟都在变得更坏。你决定谨慎地跟随，希望它能给你带来答案。你在一片漆黑中持续走了几个小时，每一步都在质疑自己的判断。这座古代建筑连通著冰冷隧道，墙壁被黑色脓水涂抹得平稳光滑，地板上覆盖著来历不明的奇异标记。最后，那一团瘴气又渗进了墙壁，消失了，只留下你一个人，带著你的疑惑，带著你的恐惧，向著那不可思议的长长的竖井走去，穿过南极的冰雪中心，进入深渊彼端……</p><ul><li>在剧本日志中记录 *队伍被引导到隐秘隧道。*</li><li>E每位调查员取得经验值，数量等于胜利区所有卡牌的胜利X数值之和。本场冒险期间每花费一对混乱标记，每位调查员获得额外1点经验值。<ul><li>_经验_: {xp}</li></ul></li><li>在剧本日志中“探险队”部分，记录场上每名伙伴支援的当前生命值与神智值。</li><li>进入 _幕间故事 III: 最后一夜_</li></ul></div>"
    }
  }
}
