{
  "iceAndDeathPart1": {
    "title": "冒险I：亡命冰原 第I部分",
    "body": "<p>自从离开波士顿，已经过了漫长的八周，同时也不乏一路上的劳顿。菲奥多西亚号基本遵循了它的前辈，阿卡姆号与米斯卡塔尼克号的路线——首先沿著东海岸向南航行，穿过巴拿马运河，然后向南极圈进发。随著天气持续变冷，冰山对航行的阻挠越来越大，但根据船员的专业知识，以及之前进行过同样旅程的船长的记录，你们顺风顺水。很快，你就在前方发现了迷雾笼罩的埃里伯斯火山和特罗尔山，标示著那里是罗斯岛，距离探险队的登陆点所在的冰架已经不远了。</p><p>当你们接近海岸时，肯斯勒博士和其他队员在菲奥多西亚号的甲板上聚集，讨论著计画。“我们会使用与之前一样的双筒救生圈系统，将物资卸到冰架上。”她解释道，“弗雷德里克斯先生、埃尔斯沃思先生，以及克莱普尔先生，你们要用我们的一艘小船到达冰架那，为我们寻找一个登陆区域。高田女士，一旦我们建起营地并开始运作，飞机就是你的首要任务。阿什瓦克先生，我希望这些雪橇能帮助我们将补给从登陆点运到营地。我们一到达冰架，在短时间内就会有很多工作要做。我可不希望你再和三十几条狗纠缠在一起。请控制好它们。”</p><p>伊里亚翻了个白眼，漫不经心地抚弄著坐在他身边的安雨。“是的，长官。”</p><p>戴尔教授此时发言：“我们缺少融冰设备和钻孔设备，是不是说明我们不打算采集任何矿物样本？”他委婉地问道。</p><p>肯斯勒博士摇头。“不需要，不过如果我们正好碰到合适的碎片，我们也可以顺便采集。也就是说，我们的任务仅仅是要证实你和丹佛斯的发现，带回更多关于这个古老物种的证据，也就是你口中的“古老者”。当然，最好能得到活生生的样本……如此古怪、奇异的生物，被困于冰中直至今日——我想，这就像发现一只活的长毛象一样。 ”</p><p>他听到这话畏缩了一下。“活的样本？你应该知道这种东西杀了多少莱克的人吧？而且你具体打算怎么活捉一只？”</p><p>她眨了眨眼睛。“威廉，你才是专家。你来想办法吧。”</p><p>戴尔摇摇头，愤愤地嘟囔著走开了。“我就知道这是个坏主意……”</p><p>“好了，你们现在都安排好了。我们将在一小时内到达陆地。都准备好。”肯斯勒博士说完，结束了会议。在她走下甲板之前，你靠近她，表示你还不知道你该做什么。</p><p>“噢，有的是苦力活等著你。”她回答道，露出一丝得意的笑容。</p>"
  },
  "iceAndDeathPart1Intro1": {
    "title": "亡命冰原：第1部分",
    "body": "<p><b>引言 1:</b>两周后，经过许久的艰苦工作，探险队已经准备好首次进入寒冷、死寂的南极大陆。高田女士和另外两名技师已经在平坦的冰架上组装好了三架飞机，那里是起飞和降落的完美地点。你的团队聚集在飞机旁，旁边还放著可供几天用的露营装备。计划是让两架飞机飞越巨大的锯齿山峰，从空中拍下戴尔叙述中提到的石城的照片……前提是，如果那东西真的存在的话。</p><p>“如果我们能找到一块安全的著陆区，我们会搭建一个临时的前哨基地。”肯斯勒博士解释说，“戴尔、丹佛斯、弗雷德里克斯，还有克莱普尔会留在那儿，其他人回大本营。我们可以用雪橇在营地间来回运送补给。不然，我们就简单地侦察一下这个地区，然后返回大本营。”队员们点头同意，然后开始登机。</p>"
  },
  "iceAndDeathPart1Intro2": {
    "title": "亡命冰原：第1部分",
    "body": "<p><b>引言 2:</b> “系好安全带。”你一边告诉其他人一边旋转螺旋桨并跳上飞行员的座位。你向另一架飞机的驾驶员示意，然后你们俩一起发动引擎。你们先后从冰架上起飞，翱翔在朦胧的雾中。你从未驾驶过这么大的飞机，但它对你的驾驶技术来说不过是小菜一碟。很快，你就适应了这钢铁巨兽笨重的操作感。天气则是另外一回事了。南极的狂风和浓雾使飞行条件非常恶劣。你越是深入那美丽而具有欺骗性的极地蜃景，你就越难控制好飞机。</p><p>你们飞过远处山脉时，肯斯勒博士看向窗外的壮丽景色，高峰就像浮在云上的魔法城堡一样，闪闪发光。“真漂亮。”她低声感叹。</p><p>“这不算什么。”戴尔开口，“一会你会看到——”</p><p>忽然，风暴袭来。冬季的风是如此突然和猛烈，几乎把你从座位上掀起。两架飞机都在可怕的狂风中来回颠簸，你听到几个乘客在身后大喊大叫。</p><p>“搞什么？”弗雷德里克斯嘟囔起来。</p><p>“我们得回头！”克莱普尔喊著，“如果我们再往前，会被风吹落的！”</p><p>“就差一点了！”肯斯勒博士痛苦地咆哮道。</p><p>“我们别无选择！”他大声回答，但已经太晚了。飞机突然向地面倾斜，你徒劳地挣扎著想重新控制住方向。所有乘客都和你同时注意到天空中的黑影。那是一团巨大的阴影，就像山脉上垂下了一道幕帘，或者可能是某种远古巨兽的破碎双翼。它用可怕的、凹陷的眼睛怒视著你。然后它伸向前，接著——</p>"
  },
  "iceAndDeathPart1Intro3": {
    "title": "亡命冰原：第1部分",
    "body": "<p><b>引言 3:</b> <p>“系好安全带。”你的飞行员说。你爬到座位上，准备好迎接起飞。两架飞机先后从冰架上起飞，翱翔在朦胧的雾中。南极的狂风和低能见度导致飞行条件非常恶劣，但尽管如此，你们还是经过了美丽的极地蜃景，越过了数英里的冰雪荒原和空无一物的积雪。</p><p>你们飞过远处山脉时，肯斯勒博士看向窗外的壮丽景色，高峰就像浮在云上的魔法城堡一样，闪闪发光。“真漂亮。”她低声感叹。</p><p>“这不算什么。”戴尔开口，“一会你会看到——”</p><p>忽然，风暴袭来。冬季的风是如此突然和猛烈，几乎把你从座位上掀起。两架飞机都在可怕的狂风中来回颠簸，你听到几个乘客在身后大喊大叫。</p><p>“搞什么？”弗雷德里克斯嘟囔起来。</p><p>“我们得回头！”克莱普尔喊著，“如果我们再往前，会被风吹落的！”</p><p>“就差一点了！”肯斯勒博士痛苦地咆哮道。</p><p>“我们别无选择！”他大声回答，但已经太晚了。飞机突然向地面倾斜，飞行员徒劳地挣扎著想重新控制方向。所有其他乘客都和你同时注意到天空中的黑影。那是一团巨大的阴影，就像山脉上垂下了一道幕帘，或者可能是某种远古巨兽的破碎双翼。它用可怕的、凹陷的眼睛怒视著你。然后它伸向前，接著——</p>"
  },
  "iceAndDeathPart1Intro4": {
    "title": "亡命冰原：第1部分",
    "body": "<p><b>引言 4:</b>当你恢复知觉时，强烈的疼痛灼烧著你起泡的皮肤。你在燃烧的飞机残骸中勉强听到外面透过烟雾传来沉闷的喊声。有人抓住你的胳膊，把你从残骸中拉出来，你摔倒在柔软的雪地上。你周围爆发出更多的喊声。“还有一个！”“快！”“抓住我的手！”</p><p>你竭尽全力站了起来。除了擦伤和有些气喘，你奇迹般地平安无事。大部分其他队员也都安然无恙，除了……</p>"
  },
  "williamDyerKilledInPlaneCrash": "<p><b>如果威廉·戴尔教授在坠机事故遇难：</b></p><p>丹佛斯看著老人血肉模糊的身体跪了下来。“我……我本应该……”他开口，但却说不下去了。</p><p>肯斯勒博士把手放在他的肩上。“这是我的错，不是你的。”她说，“我不应该无视他的担忧。天空中的那个影子……它不寻常。”但丹佛斯可怕的眼神并没有消失。</p><p>“来吧，孩子。”弗雷德里克斯向丹佛斯示意。“我知道这很痛苦。但我们得走了。夜晚会来得比你想像中还要快。那时我们都完了。”</p><p>丹佛斯缓慢地点头，但依然不愿将视线从戴尔身上移开，你不得不强行将他从他导师身边拉走。</p>",
  "roaldEllsworthKilledInPlaneCrash": "<p><b>如果罗尔德·埃尔斯沃思在坠机事故遇难：</b></p><p> <p>“该死。”当他们把埃尔斯沃思的尸体从废墟中拖出来时，曲奇嘟哝著。“都见鬼去吧。这该死的探险，你们这群该死的家伙！”肯斯勒博士和戴尔教授默默承受他的怒火，但他们没有看著曲奇——他们的眼睛盯著埃尔斯沃思的尸体。你注意到克莱普尔转过了身去，连看都不敢看他朋友那冰冷无神的眼睛。“天上那个该死的鬼东西究竟是什么？你们有谁知道吗？当然，你们谁都不知道。该死的！”曲奇继续咒骂了一阵，然后独自往雪地里走去。</p><p>“弗雷德里克斯先生，你要去哪儿？”肯斯勒博士在狂风中喊道。</p><p>“你觉得呢？”他吼了回来。“我们得找到扎营的地方过夜，不然我们都会落得跟埃尔斯沃思一样的下场，不是吗？”</p><p>肯斯勒博士思考了片刻，冷酷地点了点头。“他说的没错。跟上。”</p>",
  "eliyahAshevakKilledInPlaneCrash": "<p><b>如果伊里亚·阿什瓦克在坠机事故遇难：</b></p><p>安雨趴在伊里亚身边，用手一遍又一遍地推他，徒劳地希望他不再装死。你们鸦雀无声，谁都不敢说话，只有狗在不断哀鸣。</p><p>最终，高田在安雨身边坐下，开始用她戴著手套的手指抚摸著它的毛发。“好了，小姑娘。我们得走了。</p><p>“噢，别管这该死的狗了。”曲奇说道。但其他队员的怒视使他很快闭上了嘴。</p><p>又花了一些时间，高田才成功哄著安雨从伊里亚的尸体边离开。甚至当你们在雪地上跋涉时，这只狗还会转过头哀嚎，期盼著它的主人突然不装死了，并且跑来追上你们。尸体消失在朦胧的迷雾中后，大家才接受了死亡这一事实。</p>",
  "danforthKilledInPlaneCrash": "<div class='blue'><p><b>如果丹佛斯在坠机事故遇难：</b></p><p>“不……不……！”戴尔教授用一只颤抖的手拽著丹佛斯毫无生气的胳膊。“我为什么会同意他来呢？我为什么这么蠢？为什么？”他不停指责著自己。</p><p>肯斯勒博士把手放在他的肩上。“让他来的是我，不是你。是我的过失。”她说。</p><p>戴尔教授低下头，失去了精神。“也许……也许他现在可以真正休息了。他的麻烦和他恶魔般的幻象终于都到头了。”他伸出手去摸学生那冰冷的额头，却被克莱普尔和弗雷德里克斯拉到一边。</p><p>“走了。”克莱普尔说道。“天快黑了，时间不多。我们得抓紧了。”</p><p>戴尔沉重地点了点头，但你透过他睁大的惊恐眼睛，看到了陷入黑暗的想法。</p></div>",
  "jamesFredericksKilledInPlaneCrash": "<p><b>如果詹姆斯·“曲奇”·弗雷德里克斯在坠机事故遇难：</b></p><p>克莱普尔和埃尔斯沃思跪在曲奇那血肉模糊的尸体前。</p><p>“他是个好人。”克莱普尔终于吐出一句话。</p><p>埃尔斯沃思点头。“不管他多少次尝试不让我们这么认为。”他补充道。</p><p>克莱普尔拼命屏住笑，但你还是看得出他的嘴唇在颤抖。</p><p>随后两人沉默了一段时间，直到肯斯勒博士打断了他们的哀悼。“我很抱歉,但我们得走了。”</p><p>“让他们再哀悼一会吧，可以吗？”伊里亚插话道，但尽管如此，两名探险家都站了起来，打起精神。</p><p>“不，她是对的。”克莱普尔说。“曲奇也不会愿意看到我们浪费时间的。他会是第一个告诉大家继续前进的人”</p>",
  "averyClaypoolKilledInPlaneCrash": "<p><b>如果艾弗里·克莱普尔在坠机事故遇难：</b></p><p>辛哈医生抬头看了看其他队员，摇了摇头，把克莱普尔胳膊放回雪地上。</p><p>埃尔斯沃思把手放在曲奇的肩上，但那个粗暴的人只是把它抖了下来。他手指著高田指责道：“这都是你的错！”他一边喊著，一边迈著沉重的步子往前走，将她推倒在地。“如果你没有把这该死的飞机造得这么危险，克莱普尔就还能活著！”</p><p>高田怒视著他。“飞机没有任何问题！你也看到天上那个东西了吧！”</p><p>伊里亚和埃尔斯沃思拉著曲奇的手臂，把他拉了回来。肯斯勒博士帮助高田站了起来。“高田女士说的没错。”科学家说。“飞机并没有发生故障。是有其他什么东西迫使它坠毁。而我们正要去弄清楚那是什么。</p><p>当队伍开始离去时，你看到埃尔斯沃思的目光停留在克莱普尔的尸体上。“我……我很抱歉，艾弗里。”他说。</p>",
  "takadaHirokoKilledInPlaneCrash": "<p><b>如果高田弘子在坠机事故遇难：</b></p><p>高田扭曲地躺在她的造物中死去，像是某种残忍、病态的玩笑。团队沉默了一阵，来接受现实。</p><p>伊里亚困惑地看著天空。“那鬼东西到底是什么？那个影子？我从来没见过这种东西。”</p><p>丹佛斯轻声低语，在呼啸的风声中几乎无法听见。“翅膀。黑暗中的眼睛。没有窗户的五维实体……”他抬起头，发现其他队员都在茫然地盯著他。</p><p>“我们没有时间哀悼了。”肯斯勒博士宣告。“天很快就要黑了。”</p><p>伊里亚摇头表示抗议。“别这样，肯斯勒。高田已经死了。给我们一点时间，好吗？”</p><p>“不，她是对的。”戴尔教授插话说。“如果我们不想变得和她一样，我们就必须走了。”</p>",
  "malaSinhaKilledInPlaneCrash": "<div class='blue'><p><b>如果玛拉·辛哈医生在坠机事故遇难：</b></p><p>肯斯勒博士跪在辛哈医生的尸体前，默不作声。只有当你接近她时，你才意识到眼泪正顺著她的脸颊流下。“玛拉……我从没告诉过你……”她抽泣著低声说。</p><p>克莱普尔跪在她身边，拖著她的肩膀。“擦一下脸颊吧。你的眼泪会冻住——”</p><p>肯斯勒博士把克莱普尔推到一边，转过身去，努力使自己镇定下来。当她转过身来的时候，她的脸冰冷无比。“这是我的错。这全都是我的错。”</p><p>“她知道风险。”曲奇低声说。</p><p>肯斯勒博士狠狠瞪了他一眼，那眼神冰冷得像是也能冻住眼泪。她站起身，步履沉重地走了。其他队员都默不作声地跟著。一时间没有人敢说话。</p></div>",
  "amyKenslerKilledInPlaneCrash": "<p><b>如果艾米·肯勒斯博士在坠机事故遇难：</b></p><p>辛哈医生跪在肯斯勒博士尸体前，绝望地试图救活她。几分钟过去了，在全员沉默中，她依然在沮丧地执行职责。很明显，她同事的生命已经回不来了，但她还在继续。你唯一能听到的，是她在每次重复尝试之间那低声的恳求和安静的啜泣。</p><p>第一个打破沉默的是曲奇。“好吧，该死。”他夸张地说，“我们现在到底该怎么办？”</p><p>“她会希望我们继续探险。”克莱普尔回答。</p><p>“让探险见鬼去吧！”辛哈医生哭喊著。</p><p>戴尔教授把手放在辛哈医生的肩上，插话道：“不，克莱普尔说的对。如果我们在这里停下步伐，她就白白牺牲了自己的生命。”辛哈医生整个人软了下来，瘫倒在戴尔的怀里，抽泣起来。“我们必须前进——为了艾米。”</p>"
}
