{
  "tokens": {
    "easyStandard": {
      "skull": "–1 (-3 如果你所在地点有_古神_敌人)。",
      "cultist": "–1. 如果你所在地点有封印，或者你所在地点是迷雾高塔，改为将本标记视为 {frost} 标记。",
      "tablet": "–3. 如果你检定失败，抽取忒咳哩-哩牌堆顶的1张卡牌。",
      "elderthing": "–4. 如果你检定失败且低于难度至少3点，在当前密谋上放置1个毁灭标记。本效果能导致当前密谋推进。"
    },
    "hardExpert": {
      "skull": "–2 (–4 如果你所在地点有_古神_敌人).",
      "cultist": "–1. 如果你所在地点有封印，或者你所在地点是迷雾高塔，除其修正值外，还将本标记视为 {frost} 标记。",
      "tablet": "–3. 抽取忒咳哩-哩牌堆顶的1张卡牌。",
      "elderthing": "–5. 如果你检定失败且低于难度至少3点，在当前密谋上放置1个毁灭标记。本效果能导致当前密谋推进。"
    }
  },
  "part1": {
    "part1Intro": {
      "title": "疯狂之心第I部分",
      "body": "<p>你决定研究这个入口和从这个巨大的隧道分叉出的诸多路径，希望能找到一种方法来阻止另一边的存在逃跑。你认为用来封印这扇门的技术与这五个符号有某种联系。也许如果你探索周围的区域，能找到缺失的部分。</p><p class='basic right'>进入设置.</p>"
    },
    "intro": {
      "title": "冒险IV：疯狂之心",
      "body": "<p class='basic'>在阅读冒险引言时，检查剧本日志，阅读每一段与你处境对应的段落。</p><p>第二天，你深入到南极冰层下的洞穴和坑中。你穿过黑曜石和原始石板砌成的巨大拱门，穿过装饰华丽的走廊和有许多柱子的巨大大厅，进入未知的、深不可测的深渊。</p>"
    },
    "hoursPass": "<p>几个小时过去了。最后，这条通道似乎通向一个更大的石砌走廊，最后一个拱门标示著你正在下行的巨大坡道的尽头。拱门上装饰著五种陌生符号，它们的含义令人费解。另一边的路看起来更像一个巨大的地铁隧道，而不是一个天然的洞穴结构——所有光滑、棱角分明的石头上都点缀著异星标记，上面微微覆盖著腐败的、五彩缤纷的脓液。</p>",
    "kensler": {
      "alive": "<p class='basic'>_如果艾米·肯斯勒博士还活着：_</p><p>当你们离开相对安全的地表时，队长把队员们聚集在一起，给你们最后一轮鼓励。“好了，各位。我知道现在的情况并不理想。”肯斯勒博士开始说道，“但我们很接近了。非常、非常近。很快就能找到答案。让所有的努力，所有的疯狂都有意义。再往前走一点，我们就能知道真相了。”她叹了口气。“这很艰难。对我们所有人来说都是。但是，请再忍耐一会儿。我向你们保证，这是值得的。”尽管形势严峻，但幸存者之间还是达成了共识。现在不是你们打退堂鼓的时候。</p><p class='basic'>调查员没有承受任何不良效果。</p>",
      "otherwise": "<p class='basic'>_否则：_</p><p>你和其他幸存者一步一步地向下跋涉。你们团队的气氛严峻而绝望。你觉得好像再也回不去了。你的生命可能会在这里终结。这份沉重的心情让你举步维艰。</p><p class='basic'>每位调查员受到1点物理创伤。</p>"
    },
    "scoutedTheForkedPass": {
      "yes": "<p class='basic'>_如果调查员侦察了分岔通道：_</p><p>最终，你来到了洞穴中熟悉的岔路口，就是你和埃尔斯沃思前一晚侦察过的那条路。你向其他人解释说，前一天晚上你感觉到最左边的通道里有空气回圈，因此不太可能是死路。其他人点头同意，然后你们一起深入你所认为的正确道路。</p><p>冒险设置后，在接下来的游戏开始前，调查员队长可以查看场上任意两个古代设施地点的已揭示面。</p>",
      "no": "<p class='basic'>_否则_</p><p>最后，你来到了洞穴中的一个岔口。在你的左边，隧道分叉成一个更小的、结冰的道路和一个更陡峭更危险的斜坡。在你的右边，斜坡简单地向前延伸，没有太大的变化。在没有其他资讯的情况下，你选择两条路中较大的那条。它继续分叉，带你进入一个曲折而漫长的路线。你最终进入了洞穴的深处，尽管你已不知该如何返回……</p><p class='basic'>调查员没有承受任何不良效果。</p>"
    },
    "danforth": {
      "alive": "<p class='basic'>_如果丹佛斯还活着：_</p><p>“这些生物——它们创造了这个地方。”当你从最后的拱门下经过时，丹佛斯推断道，“正如我上次来这儿时所怀疑的那样。这不是南极的自然部分。都联系起来了。这才是他们文明的真正核心。”你问丹佛斯他的意思是什么——如果昨天那些不是它们的城市，那你们探索了什么？“请原谅我这么说，但这只是冰山一角。”他说，“就像摩天大楼的最高层。但是冰雪掩埋了剩下的部分。我们无法确认。”你问他认为这座城市会向下延伸多远。“就我们所看到的有关它们的历史来说？”他与你四目相望，汗珠顺著前额流下。他一本正经地回答说：“通到海底吧。”</p><p class='basic'>调查员没有承受任何不良效果。</p>",
      "otherwise": "<p class='basic'>_否则：_</p><p>当你穿过最后的拱门时，你开始质疑这个地方的真实性。起初你以为这是一个天然的洞穴，但现在清楚了，古老者——或其他某种原始的异星力量——参与了它的设计。还是说你们理解的这一切都是错的？也许它们不是远方来客，不是你们家园的入侵者。也许南极——甚至是地球——从来就不是为你们，或者你们的同类准备的。人类渺小的真相使你震惊万分。</p><p class='basic'>每位调查员受到1点精神创伤。</p>"
    },
    "miasmicCrystal": {
      "recovered": "<p class='basic'>_如果“已回收的补给品”下有记录瘴气水晶：_</p><p>当你走进这个遍布精雕细琢过的石头的区域时，你的背包开始发光。在恐慌中，你把背包从肩上扔掉，并远离它。一分钟过去了，没有任何变化，你走近并小心地打开它，看到了你在飞机坠毁后不久发现的，奇怪又超凡脱俗的水晶。它似乎是在回应这个地方，明亮的光芒和低沉单调的嗡嗡声从内部散发出来。它看起来并不危险，所以你把水晶系在你的腰上，用它的光引导你前进。</p><p class='basic'>调查员没有承受任何不良效果。</p>",
      "unrecovered": "<p class='basic'>_否则：_</p><p>远处的黑暗就像海底深渊。你的火把和提灯只能笼罩面前几英尺的地方，再远处它们的光就被黑暗吞没了。再加上巨大的压力和刺骨的寒冷，你觉得整个世界的重量都在逼近你。这是一次前所未有的恐惧之旅。</p><p class='basic'>向混沌袋里添加1个{'{'}frost{'}'} 标记。</p>"
    },
    "proceed": {
      "title": "冒险IV：疯狂之心",
      "body": "<p>最后，在这个巨大房间的尽头，你来到了休眠建筑中的一个连接点：一个巨大的密封大门，上面装饰著同样的五个符号，还有一系列联动机制。通道和凹槽标示出从门的表层连通到每一个符号的路径。</p><p>在大门之外，你可以听到熟悉的翻腾声，瘴气冒泡声，以及可怕烟雾的沸腾声。“就在这扇门后面。”团队内的一人说，你不禁表示同意。你能感觉到它的存在——或者更确切地说，从你踏上南极开始，你就一直感觉到它的存在，只是现在你已无法忽视它的召唤。它轻声对你低语著。在你内心汪洋的海面处，幻觉开始浮现。你最狂野的梦境，你最快乐的时刻。你最黑暗的欲望，你最艰难的挣扎。它是幻景。幻景是它。封印于这扇门后，数不清的岁月，被你之前的存在守望著，甚至可能被套上过缰绳。但它正在渐渐地，逃离此处。你遇到并战斗过的生物就足以证明这一点。古老者也知道它正在挣脱。他们建了这个地方，现在却废弃了……</p><p class='basic'>调查员必须选择一项：</p>"
    },
    "interlude": {
      "instructions": {
        "title": "冒险幕间故事：最后一根稻草",
        "body": "<p>你本能地采取行动，防御你所知的那来自幻象彼端的生物的伤害，但你的同伴似乎还并不清楚情况。他们惊异地张大了嘴。他们的目光呆滞，只反映出瘴气想让他们看到的真相。</p><p class='basic'>找出剧本日志中“探险队”部分，名字旁没有打勾的所有存活探险队成员(包括那些当前处于调查员控制下的)，并随机选择其中一名。如果没有这样的探险队成员，则跳过本幕间故事的剩余部分。然后阅读下面对应探险队成员的内容。</p>"
      },
      "kensler": {
        "victim": "<p>_如果受害者是艾米·肯斯勒博士：_</p><p>“嗯，好……好，当然……”肯斯勒博士说著，嘴角绽开了一丝微笑。“我很乐意再见到你，玛拉。这——这周五吗？这么快……”她把一束散落的头发塞到耳后，条像手一样的瘴气卷须伸向她……</p>",
        "saved": "<p>_如果玛拉·辛哈医生还活著：_</p><p>“不！”辛哈医生比卷须更快抓住了肯斯勒博士，把她拉入自己怀中。她用手紧紧地按住肯斯勒博士的双颊，强迫她的同事盯著她的眼睛，而且只盯著她的眼睛。“我在这，艾米。我就在这。</p><p>肯斯勒博士的手臂在颤抖。“玛拉！你在……我……我差点……”她摇了摇头，倒在医师的怀里，默默地哭泣著。那存在撤退了，阴谋遭到了挫败。</p>",
        "otherwise": "<p>_否则：_</p><p>她伸出手握住它的手。那实体把她拉进了幻景，进入了虚假的快乐世界，再也没有人见过她，也没有人听过她。</p><p class='basic'>在“探险队”部分，将艾米·肯斯勒博士划掉。如果她在场上，她被击败并从游戏中移除。</p>"
      },
      "dyer": {
        "victim": "<p>_如果受害者是威廉·戴尔教授：_</p><p>“莱克教授？”戴尔说道，认出了在瘴气中的身影。“是的，我已经看过你的提议了。如果你想取消这次探险，我不会阻止你。我同意，关于这段旅程，我们还有很多事情要考虑……”他转向墙上的雕刻，仔细检查它们，就好像它们是他在黑板上的涂鸦一样。</p><p>“是的，我相信这样做是最谨慎的……”一条像手一样的瘴气卷须伸向他………</p>",
        "saved": "<p>_如果艾米·肯斯勒博士还活著：_</p><p>“莱克已经死了。”肯斯勒博士说道，将手放在教授的肩上，“我们一起参加了他的葬礼。记得吗？在圣玛丽。”当戴尔意识到真相时，他呆滞的乳白色双眼逐渐恢复正常。</p><p>“是的。”他终于开了口。“是的，我……我记得。“那……”他深吸一口气，闭上眼睛，让痛苦的记忆消失。“那真是一场隆重的葬礼。”那存在撤退了，阴谋遭到了挫败。</p>",
        "otherwise": "<p>_否则:_</p><p>他伸出手握住它的手。那实体把他拉进了幻景，进入了虚假的快乐世界，再也没有人见过他，也没有人听过他。</p><p class='basic'>在“探险队”部分，将威廉·戴尔教授划掉。如果他在场上，他被击败并从游戏中移除。</p>"
      },
      "danforth": {
        "victim": "<p>_如果受害者是丹佛斯：_</p><p>“我见到你了。”年轻人说著，他指著幻景，仿佛它是一个老朋友。“是的。是的，我见到你了。我能看见你！”他滔滔不绝，脸上绽开灿烂的笑容。一条像手一样的瘴气卷须伸向他……</p>",
        "saved": "<p>_如果威廉·戴尔教授还活著：_</p><p><p>“丹佛斯，别看！”老人走到学生前面，挡住了他的视线。“你不要再往那可恶的幻景里看了！”</p><p>“可是老师。”丹佛斯疯狂地喊道，“你不明白。它……它一直在这儿——一直——”他指著自己的太阳穴。“一直，在这儿。等待著我。等待。而我……我……”</p><p>“看著我！”戴尔坚定地喊著。学生把目光从导师身后的东西上移开。然后他眼睛一翻，晕倒在戴尔的怀里。那存在撤退了，阴谋遭到了挫败。</p></p>",
        "otherwise": "<p>_否则:_</p><p>他伸出手握住它的手。那实体把他拉进了幻景，进入了虚假的快乐世界，再也没有人见过他，也没有人听过他。</p><p class='basic'>在“探险队”部分，将丹佛斯划掉。如果他在场上，他被击败并从游戏中移除。</p>"
      },
      "claypool": {
        "victim": "<p>_因为受害者是艾弗里·克莱普尔：_</p><p>“这太美了。”克莱普尔喃喃地说，他的眼睛反射著彩色极光，上面点缀著柔和雪花。“就像……一个秘密世界。隐藏起来，只为等待我们的到来。隐藏的宝物……”他向前走了几步，一条像手一样的瘴气卷须伸向他……</p>",
        "saved": "<p>_如果罗尔德·埃尔斯沃思还活著：_</p><p>埃尔斯沃思只需轻轻把手放在克莱普尔的肩膀上，就能把他的注意力从幻景上引开。“这个世界也有你的宝物，艾弗里。”他低声说。“请留下来。”</p><p>克莱普尔湛蓝的眼睛闪著微光，然后恢复了正常。他盯著埃尔斯沃思的目光看了一会儿，然后把前额靠在同伴的额头上。“抱歉。你说的对。”那存在撤退了，阴谋遭到了挫败。</p>",
        "otherwise": "<p>_否则：_</p><p>他伸出手握住它的手。那实体把他拉进了幻景，进入了虚假的快乐世界，再也没有人见过他，也没有人听过他。</p><p class='basic'>在“探险队”部分，将艾弗里·克莱普尔划掉。如果他在场上，他被击败并从游戏中移除。</p>"
      },
      "takada": {
        "victim": "<p>_因为受害者是高田弘子：_</p><p>“……父亲？”高田睁大眼睛说道。她手中的破冰锥掉落在石头地板上，眼中涌出泪水。“真的是你吗？但是他们说……他们告诉我你已经……”她的声音颤抖著。一条像手一样的瘴气卷须伸向她……</p>",
        "saved": "<p>_如果伊里亚·阿什瓦克还活著：_</p><p>一声突然的吠叫打破了幻象，接下来正如你所料，安雨扑向高田的胸口，把她扑倒在地。她和狗扭打了一下后，才意识到发生了什么。“安雨？不，等等——”</p><p>“好姑娘。”伊里亚说著，吹了一声口哨，把大狗叫回身边。他搔著她的耳朵后面作为嘉奖。高田慢慢地站了起来。痛苦、羞耻和悲伤在她的眼中挥之不去。她什么也没说，只是对著伊里亚轻轻点了点头。他也点头回应。那存在撤退了，阴谋遭到了挫败。</p>",
        "otherwise": "<p>_否则：_</p><p>她伸出手握住它的手。那实体把她拉进了幻景，进入了虚假的快乐世界，再也没有人见过她，也没有人听过她。</p><p class='basic'>在“探险队”部分，将高田弘子划掉。如果她在场上，她被击败并从游戏中移除。</p>"
      },
      "ellsworth": {
        "victim": "<p>_因为受害者是罗尔德·埃尔斯沃思：_</p><p>埃尔斯沃思毫不犹豫地往前走。“它通向哪里？”他低声说道，摸索著寻找他的手电筒。“设施更深处？某种天然洞穴？这可能是千年来的大发现！”他向前走了几步，一条像手一样的瘴气卷须伸向他……</p>",
        "saved": "<p>_如果詹姆斯·“曲奇”·弗雷德里克斯还活著：_</p><p>曲奇几秒钟内就冲到了埃尔斯沃思身边。他迅速地狠狠扇了埃尔斯沃思一记耳光，打断了他的胡言乱语。巴掌声在山洞里回响。埃尔斯沃思用戴著手套的手摸了摸自己的脸颊。“你知道老子为啥那么做。”曲奇咕哝著说。</p><p>“我他妈当然知道了。”埃尔斯沃思一边回答，一边调整著下颚。曲奇咧嘴笑了，然后埃尔斯沃思也笑了。那存在撤退了，阴谋遭到了挫败。</p>",
        "otherwise": "<p>_否则：_</p><p>他伸出手握住它的手。那实体把他拉进了幻景，进入了虚假的快乐世界，再也没有人见过他，也没有人听过他。</p><p class='basic'>在“探险队”部分，将罗尔德·埃尔斯沃思划掉。如果他在场上，他被击败并从游戏中移除。</p>"
      },
      "ashevak": {
        "victim": "<p>_因为如果受害者是伊里亚·阿什瓦克：_</p><p>“看啊，安雨！”伊里亚指著那黑暗的幻景，看到了你看不到的东西。“是它们……它们都在这儿……它们还活著……！”安雨试图把他拉开，一边咬著他的背包，一边往相反的方向扯，但他似乎完全没有注意到。一条像手一样的瘴气卷须伸向他……</p>",
        "saved": "<p>_如果艾弗里·克莱普尔还活著：_</p><p>安雨把伊里亚的背包从肩上扯下来时，克莱普尔及时拉住了伊里亚的手臂。“停下，伊里亚！”他喊道，“停下！剩下的那些都已经死了，伊里亚！它们死了！唯一还活著的那个——她现在比以前更需要你！” 洞穴里一片寂静。伊里亚眨了眨眼睛，清醒了过来。他咬紧牙关，低头看著安雨。“我……我很抱歉，小姑娘。”他说。那存在撤退了，阴谋遭到了挫败。</p>",
        "otherwise": "<p>_否则：_</p><p>他伸出手握住它的手。那实体把他拉进了幻景，进入了虚假的快乐世界，再也没有人见过他，也没有人听过他。</p><p class='basic'>在“探险队”部分，将伊里亚·阿什瓦克划掉。如果他在场上，他被击败并从游戏中移除。</p>"
      },
      "sinha": {
        "victim": "<p>_因为受害者是玛拉·辛哈医生：_</p><p>“一个没有死亡的世界。”辛哈医生凝视著幻景说。“一个没有疼痛的世界。没有苦难……”她向前走了一步，一条像手一样的瘴气卷须伸向她……</p>",
        "saved": "<p>_如果丹佛斯还活著：_</p><p>“隔开生与死的边界线，是朦胧而模糊的。”丹佛斯含糊地吟诵道，“谁能说出一方在何处终结，另一方又从何处开始呢？”</p><p>玛拉突然从恍惚中醒过来，却只是盯著那个年轻人。“又是爱伦·坡？”</p><p>他点头回应。“死亡的必然性中蕴含著智慧。”</p><p>“也许吧。”她承认，转身无视眼前的幻象。“也许。”那存在撤退了，阴谋遭到了挫败。</p>",
        "otherwise": "<p>_否则：_</p><p>她伸出手握住它的手。那实体把她拉进了幻景，进入了虚假的快乐世界，再也没有人见过她，也没有人听过她。</p><p class='basic'>在“探险队”部分，将玛拉·辛哈医生划掉。如果她在场上，她被击败并从游戏中移除。</p>"
      },
      "cookie": {
        "victim": "<p>_因为受害者是詹姆斯·“曲奇”·弗雷德里克斯：_</p><p>“中尉……你还活著啊！”曲奇喘著气，几乎跪倒在地上。“那其他人也？我还以为……”头顶上飞机引擎的轰鸣声打断了他吃惊的话语。“是的，当然！我就知道只要我们坚持得够久！”一条像手一样的瘴气卷须伸向他……</p>",
        "saved": "<p>_如果高田弘子还活著：_</p><p>高田迅速而果断地采取行动，从枪套里拔出曲奇的柯尔特，向迷雾中开了两枪。巨大的枪声在空旷的大厅里回荡。曲奇用一只手捂住仍在嗡嗡作响的耳朵，在高田把枪还给他的同时，对她喷出了一连串的咒骂。“想把我弄聋吗，二等兵？”</p><p>“振作起来，曲奇。你和我们一起被困在这里了。”她回答道。</p><p>他目瞪口呆地环顾四周，然后才意识到可怕的真相。那存在撤退了，阴谋遭到了挫败。</p>",
        "otherwise": "<p>_否则：_</p><p>他伸出手握住它的手。那实体把他拉进了幻景，进入了虚假的快乐世界，再也没有人见过他，也没有人听过他。</p><p class='basic'>在“探险队”部分，将詹姆斯·“曲奇”·弗雷德里克斯划掉。如果他在场上，他被击败并从游戏中移除。</div>"
      }
    },
    "resolutions": {
      "xp": {
        "bonus": "场上启动的封印数量"
      },
      "noResolution": {
        "title": "未达成结局",
        "body": "<div class='resolution'><p>_如果未能达成任何结局（所有调查员都被击败）_ 你竭尽所能，但还是没能找出并放置所有五个封印。这些黑暗沉寂的大厅不仅仅是巨型企鹅的家园。住在里面的生物与戴尔和丹佛斯在他们的旅程中描述的一样——它们没有形状，由黏稠冒泡的胶状物组成，覆盖著无眼睑的眼睛。你逃回大门口休息，重整旗鼓，但在你决定下一步该做什么之前，有什么东西砸向了古老巨大的大门，几乎把你吓死了。声音在整个设施中回响。然后是又一声，再一声。你试图逃跑，但已经太迟了。</p><ul><li>Proceed to _Resolution 2_.</li></ul></div>"
      },
      "resolution1": {
        "title": "结局 1",
        "body": "<div class='resolution'><p>_结局 1_: 巨大的门闪著光发出一种异星电流的嗡嗡声，你使劲推开它，打开了前进的路。你所有问题的答案就藏在这里某处。你前来这里的原因。你奋力向前，不是为了你的事业，而是为了让你自己理智。你必须要知道真相。即使它会让你分崩离析。</p><ul><li>每位调查员取得经验值，数量等于胜利区所有卡牌的胜利X数值之和。场上每有一个启动的封印，每位调查员取得1点奖励经验值。<ul><li>_经验_: {xp}</li></ul></li><li>在剧本日志中“探险队”部分，记录场上每名伙伴支援的当前生命值与神智值。</li><li>进入 _Checkpoint III: The Other Side_.</li></ul></div>"
      },
      "resolution2": {
        "title": "结局 2",
        "body": "<div class='resolution'><p>_结局 2_: 随著最后的嘶嘶声一声原始的尖叫，巨大的门猛的打开了。五光十色的卷须向前伸展，在地板和墙壁上滑动。混乱在几秒内就结束了。瘴气以不可思议的力量紧缠住你，抓著你的四肢拽著你走。可怕的形状、熟悉的景象以及难以描述的噩梦在那个存在的外表不断展现，它拉著你尖叫著穿过大门进入彼端。</p><ul><li>每位调查员取得经验值，数量等于胜利区所有卡牌的胜利X数值之和。场上每有一个启动的封印，每位调查员取得1点奖励经验值。<ul><li>_经验_: {xp}</li></ul><li>在剧本日志中“探险队”部分，记录场上每名伙伴支援的当前生命值与神智值。</li><li>进入 _Checkpoint III: The Other Side._</li></ul></div>"
      },
      "resolution3": {
        "title": "结局 3",
        "body": "<div class='resolution'><p>_Resolution 3:_ 由你们灾难性的错误引起的能量脉冲将会抹去地球表面所有的有机生命。</p><ul><li>哎呀。</li><li>在剧本日志中记录 *封印使用……不当。*</li><li>所有调查员被_击败_.</li><li>调查员在此战役失败</li></ul></div>"
      }
    }
  },
  "part2": {
    "intro1": {
      "check": "检查剧本日志：",
      "intro2": "如果肯斯勒博士还活著，且*肯斯勒博士理解了瘴气的本质*：, 进入 _序言 2._",
      "intro3": "否则，进入 _序言 3_.",
      "main": {
        "title": "疯狂之心 第II部分",
        "body": "<p>_序言 1_: 远古大门另一端的设施甚至更为古老和奇异。谁能知道当地球在另一端在不断变化发展的时候，此处有多少亿年没有被打扰过了？如果这个地点没有受到打扰，也许它会永远保持这样的状态。但现在已经太迟了，你们无法改变过去。你现在所能做的就是努力防止可怕的未来。</p><p>昏暗的光线充满了诡异的大厅，由某种先进的能量驱动，类似电能。在你身后，一堵千变万化的瘴气缝合的墙挡住了你的出路。你被困在了这里，可能是永远。宽阔的大厅从大门向外延伸，由光滑的石头雕刻而成，上面覆盖著古代壁画和异星文字。这里的空气感觉更稀薄。光弯曲振荡著，像视错觉般扭曲你的所见。这是现实……还是幻景？</p><p>你的团队花了好几个小时研究墙上的壁画。它们描绘了一段古老而陌生的历史。地球的另一段历史。一段你完全想像不到的历史。</p>"
      }
    },
    "intro2": {
      "title": "疯狂之心 第II部分",
      "body": "<p>_序言 2_: 肯斯勒博士一边研究古代壁画，一边解释了一切。“这些古老者是旅者。殖民者。它们在十多亿年前就来到了地球。”她引用戴尔教授的笔记说，“但它们不是最早到达这儿的。这个地方，所有这一切——在那时都是远古的存在。”她一边用手摸著壁画，一边解释她了解到的东西。“但这个存在并非被困于此。”</p><p>你问她这是什么意思，你被这种新的理解吓到了。她转过身来面对著你，眼睛闪耀著智慧的光芒。“我一直在研究它们的生理，试图辨别它们是如何以它们现在的方式存在的，没有形状、没有物质、没有状态。但我的想法全错了。无机物哪来的生物学呢。看，它都不是个生物，不是真实的。它更像是……”她犹豫了一下，试图找到合适的词语，“它是另一个维度。另一种现实，叠加在我们的现实上。所有这一切都是一个有意识的微观宇宙。它不是由有机生命组成的，只是在模仿有机体而已。</p><p>对你所遇到的幽灵和你所看到的幻景的全新解释，使一切都说得通了。它们不是被你杀死的怪物，它们只是虚假现实中的虚假之物。而这虚假却将可能成为现实。你询问肯斯勒博士，是否还有希望阻止这股力量逃跑。</p><p>“它不是活物。它不能被杀死。只能被控制。古老者的设施里有五个高塔，在利用它的精华为它们的文明提供动力，但过了这么久，恐怕它们已无法工作了。但也许……”她说到这里，开始制定一个计划。终于，她睁大眼睛表示想通了。“我知道必须要做什么了。我知道该怎么阻止它。你必须找到这些塔并摧毁它们——这样做会摧毁这整个区域。与此同时……”她把背包从肩上卸下，扔到了地上。“我……我现在必须得走了。没有时间可以浪费了。”</p><p>你反对她的突然离开，但她已经下定了决心。她后退了几步，踌躇地看了同伴最后一眼，然后飞快地跑开了。看在你们所有人的份上……你希望她知道自己在做什么。</p><p class='basic right'>在剧本日志中记录，*肯斯勒博士有一个计划。* 本场游戏艾米·肯斯勒博士不能被调查员选择为陪同者。</p><p class='basic right'>进行 _设置_.</p>"
    },
    "intro3": {
      "title": "疯狂之心 第II部分",
      "body": "<p>_Intro 3_: 在这些古代壁画中，你只能收集到隐于其中的一小部分真相，但你的发现已经几乎令人难以置信了。当古老者在十多亿年前来到地球时，它们不仅殖民了南极，还殖民了整个地球。而当它们做著这些的时候，这里——以及住在里面的存在——其实早就在了。它们在它周围建造了建筑群，以研究内部的远古存在，从而更好地了解它。而在这过程中，吸引了甚至超出它们所知的力量。大门和封印是用来控制它的，但年久失修使它变得衰弱失效。你怀疑是因为南极洲上智慧生命的出现——开始探索其长期沉寂的山峰和冰原的人类——唤醒了潜藏于此的存在。</p><p>壁画说明了这个设施的结构，五座塔的建造不仅是为了控制那生物的本质，还为整个古老者文明提供动力。你只能想到，摧毁这些塔将会使整个区域——甚至可能使它所在的整座山——变成废墟。你不知道你是否能真正摧毁或遏制这无名的恐怖，但你别无选择，只能尝试。如果它继续逃离，现实的概念本身将被它随心所欲地改写。现实中除了幻景，其他什么都不会有了。除了扭曲可怕的想像，什么都不会有了。只有永远无法醒来的噩梦。</p><p class='basic right'>在剧本日志中记录， *你尚未明瞭幻景的真相*.</p><p class='basic right'>进行_设置_.</p>"
    },
    "resolutions": {
      "xp": {
        "bonus": {
          "resolution1": "从不可言说的命运中拯救了现实",
          "resolution2": "从不可言说的命运中拯救了现实",
          "resolution3": "从远古恐怖中存活并可以活著讲出这个故事"
        }
      },
      "resolution1": {
        "title": "结局 1",
        "body": "<div class='resolution'><p>_结局 1:_ 突然，有一股暖风吹来，还有一个像巨大呼气声的声音。空气中闪烁著扭曲的幻景，而你震惊地看到汹涌的瘴气突然退却了。就在雪崩开始的时候，它自我崩解并退回到山腰。明亮的蓝色裂缝沿著墙壁迅速蔓延。没有了高塔，不仅是山中设施，连同整个城市的结构都受到了牵连。冰结的地板裂开了。这座异星生物的城市的巨大建筑开始沉入雪中。.</p><p>然后你听到了：头顶上飞机引擎的轰鸣。高田三架飞机中仅存的那架，正在城市上空盘旋，熟悉的喊声回荡在古老的破败街道上。“他们在那儿！在隧道旁边！快！”两辆雪橇滑进了视野，由伊里亚留在屏障营地里的其余随行犬拉著，载著几名<b>菲奥多西亚号</b>的船员。看到这一幕，你又惊又喜，不能自已。他们疯狂地示意 你上来，而他们的眼睛紧盯著正在坍塌的山脉。.</p><p>在最后一刻，你听到另一个声音从隧道中传来。“等一下！”肯斯勒博士从黑暗中出现，一边挥手一边叫喊。“等等我！”她跳上雪橇，你们一起冲向山麓，城市在你们身后崩塌陷入冰雪之中。.</p><p>一名成员解释说，他们修好了最后一架飞机，决定用它来找你们，即使知道风险很大。“当我们发现你们几乎没有带装备就进入了那个巨大洞穴时，我们认为你们可能需要救援。没想到我们的预料成真了。”他说。你告诉他，他们来的时机再好不过。</p><p>你们回到冰架的那一刻，肯斯勒博士就指示船员准备出发。你们甚至连屏障营地都没有来得及拆解。不过那都无关紧要。最重要的是你们能活著离开——当然还得带著你们找到的所有证据。.</p><p>但是，你依然有未解的疑问。安全登上<b>菲奥多西亚号</b>后，你去找肯斯勒博士，询问她在那设施里做了什么。那个实体原本在追你，然后，突然间……“我告诉过你，那不是一个生物。”她解释道，“因此，它是杀不死的。至少用我们常规的手段是不行的。但它还是表现出了某种程度的知觉，对吧？它依然理解我们的欲望。我们的希望。我们的恐惧。”你提醒肯斯勒博士不该用“依然”。她紧咬牙齿。她周围的空气中出现了非常轻微的扭曲。“我……我做了个交易。”她小声说，“这是唯一的方法。</p><ul><li>在剧本日志中记录*无名疯狂被安全地控制在其宿主体内……暂时。*</li><li>在剧本日志中“探险队”部分，将艾米·肯斯勒博士的名字划掉。改为写下“那个存在”。</li><li>在剧本日志中记录*本次探险的幸存者是……*，并写下所有未被划掉名字的探险队成员，以及所有存活调查员的名字。</li><li>每位调查员获得等同于胜利牌区中胜利点数总值的经验。 每位调查员取得10点奖励经验值，因为其从不可言说的命运中拯救了现实。.<ul><li>_经验_: {xp}</li></ul></li><li>调查员在战役中胜利!</li>"
      },
      "resolution2": {
        "title": "Resolution 2",
        "body": "<div class='resolution'><p>_结局 2_: 突然，隧道里传来一阵嗡嗡声，希望在你心中重新燃起。当你从拱门下逃走时，明亮的蓝色裂缝沿著墙壁迅速蔓延。没有了高塔，不仅是山中设施，连同整个城市的结构都受到了牵连。冰结的地板裂开了。这座异星生物的城市的巨大建筑开始沉入雪中。这里可能会是你的墓地，但至少你能把这个存在和这座该死的城市一起当作你的陪葬。.</p><p>然后你听到了：头顶上飞机引擎的轰鸣。高田三架飞机中仅存的那架，正在城市上空盘旋，熟悉的喊声回荡在古老的破败街道上。“他们在那儿！在隧道旁边！快！”两辆雪橇滑进了视野，由伊里亚留在屏障营地里的其余随行犬拉著，载著几名<b>菲奥多西亚号</b>的船员。看到这一幕，你又惊又喜，不能自已。他们疯狂地示意 你上来，而他们的眼睛紧盯著正在坍塌的山脉。.</p><p>一名成员解释说，他们修好了最后一架飞机，决定用它来找你们，即使知道风险很大。“当我们发现你们几乎没有带装备就进入了那个巨大洞穴时，我们认为你们可能需要救援。没想到我们的预料成真了。”他说。你告诉他，他们来的时机再好不过。你们一起冲向山麓，城市在你们身后崩塌陷入冰雪之中。</p><p>你们回到冰架的那一刻，你就指示船员准备出发。你们甚至连屏障营地都没有来得及拆解。不过那都无关紧要。最重要的是你们能活著离开——当然还得带著你们找到的所有证据。.</p><p>回家的旅途宁静祥和，但你的心里却并非如此。直到今天，你还在疑惑你在古老者的古代设施中遇到的存在的真实性质。你不知道当你回去以后，你要告诉学术界什么。你的行动确保了没有人能再次研究或探索那个噩梦般的城市。但那些古老者怎么办？那些幸存者还会继续躲藏起来吗？或者它们——会像你们一样——选择更多地了解所处的新时代？</p><p>只有时间会证明一切。在那之前，你可以放心，因为生活在冰层下的生物不可能存活下来。在你为探险笔记写下最后一段时，你持笔的手周边的空气闪烁著微光。是的——一切都结束了。.</p><p>……对吧？</p><ul><li>在剧本日志中记录*设施被摧毁了。*.</li><li>在剧本日志中记录*本次探险的幸存者是……*，并写下所有未被划掉名字的探险队成员，以及所有存活调查员的名字。</li><li>每位调查员获得等同于胜利牌区中胜利点数总值的经验。每位调查员取得10点奖励经验值，因为其从不可言说的命运中拯救了现实。.<ul><li>_经验_: {xp}</li></ul></li><li>每位调查员受到1点肉体创伤和1点精神创伤，因为其从未真正从苦难中恢复过来。.</li><li>调查员在战役中胜利！</li></ul></div>"
      },
      "resolution3": {
        "title": "Resolution 3",
        "body": "<div class='resolution'><p>_结局 3:_ 当你从拱门下逃走时，山脉开始怒吼，隆隆作响。你摧毁了足够多的高塔，威胁到了城市深处设施的结构完整性，但这还不够。你会死在这里，更糟糕的是，你的作为只是在帮助那个存在逃脱。.</p><p>然后你听到了：头顶上飞机引擎的轰鸣。高田三架飞机中仅存的那架，正在城市上空盘旋，熟悉的喊声回荡在古老的破败街道上。“他们在那儿！在隧道旁边！快！”两辆雪橇滑进了视野，由伊里亚留在屏障营地里的其余随行犬拉著，载著几名<b>菲奥多西亚号</b>的船员。看到这一幕，你情不自禁地松了口气。他们疯狂地示意你上来，而他们的眼睛紧盯著正在渐渐渗出的恐怖瘴气。“那到底是什么鬼东西？”其中一人喊道。但没有时间解释了。你一登上雪橇，就命令他开始逃跑。</p><p>你对逃离城市的记忆疯狂而模糊。你依稀记得，你在积雪覆盖的古老街道上穿梭，躲避著石灰色的光滑建筑物周围蠕动的雾气，你在山间穿行时，勉强地避开了一团五彩斑斓的黏液。.</p><p>那个生物消失于你们的视线外后，一名成员解释说，他们修好了最后一架飞机，决定用它来找你们，即使知道风险很大。“当我们发现你们几乎没有带装备就进入了那个巨大洞穴时，我们认为你们可能需要救援。没想到我们的预料成真了。”他说。</p><p>看到飞行员把最后一架飞机成功降落在山脉另一边，你松了一口气。你和救援人员到达后，带著剩下的随行犬一起立即匆忙登上飞机。在远处，你可以看到那个存在若隐若现，爬上参差不齐的山峰，直插云霄。.</p><p>你丢下了雪橇和所有的补给。引擎轰鸣著启动，你们一起离开这疯狂的山脉。你不敢转过身去瞥一眼那几个月来一直困扰著丹佛斯的东西，但直到今天你仍然能听到它：回响著的尖叫声和无法言语的哭声，太过尖声刺耳而不自然的风，还有召唤你回去的低语。.</p><p>从那灾难般的日子算起，已经过去很多年了。你还未把你的旅程的任何内容告诉科学界。然而，仍然没有那存在逃脱的任何迹象。它的活动范围是否局限于那片神秘的冰封大陆？还是说它只是在等待时机？</p><p>还是它已经在这里了，就在你呼吸的空气里？进入了你的思想？向你展示著虚假的现实？一个幻景？</p><ul><li>在剧本日志中记录*团队逃离了设施。.*</li><li>在剧本日志中记录*本次探险的幸存者是……*，并写下所有未被划掉名字的探险队成员，以及所有存活调查员的名字。</li><li>每位调查员获得等同于胜利牌区中胜利点数总值的经验。每位调查员取得5点奖励经验值，因为其从远古恐怖中存活并可以活著讲出这个故事。.<ul><li>_经验_: {xp}</li></ul></li><li>每位调查员受到2点肉体创伤和2点精神创伤，因为其从未真正从苦难中恢复过来。.</li><li>调查员在战役中胜利…了吗?</li></ul></div>"
      }
    }
  }
}
