{
  "tokens": {
    "easyStandard": {
      "skull": "-X. X为你所在地点的高度",
      "cultist": "-1. 如果你检定失败，在这次检定结束后移动到你下方紧挨着的地点。",
      "tablet": "-3. 如果你检定失败，失去你对一个 _探险_ 支援的控制，并将其放在你所在地点。",
      "elderthing": "-4. 如果你检定失败，最近的 _古老者_ 敌人向你移动一次。如果其与你交战，其攻击。"
    },
    "hardExpert": {
      "skull": "-X. X为你所在地点的高度加2",
      "cultist": "-1. 在这次检定结束后移动到你下方紧挨着的地点。",
      "tablet": "-4. 如果你检定失败，失去你对一个 _探险_ 支援的控制，并将其放在你所在地点。",
      "elderthing": "-5. 如果你检定失败，最近的 _古老者_ 敌人向你移动一次。如果其与你交战，其攻击。"
    }
  },
  "intro1": {
    "title": "冒险II：失落之峰",
    "body": "<p>_导言 1_: 当你的队伍准备远行时，狂风呼啸。队伍中几乎没有交谈声。即使你能透过耳套和围巾听到其他人低沉的声音，你会有什么想说的吗？你们共同恐惧的沉默已经够响亮了。.</p><p>你的目的地在前方数英里开外。锯齿状山峰隐约显现在远方的地平线上，奚落著你。你在心里对自己的处境列了一个清单……</p>"
  },
  "intro2": {
    "title": "冒险II：失落之峰",
    "body": "<p>_导言 2_: 你在冰雪中跋涉了好几个小时。幸运的是，你没有再遇到前两天的生物，这让你思考那是否只是某种残酷的幻景。但当你走近锯齿状雪山的底部时，你发现了另一种完全不同的生物。.</p><p>它被冻结著半埋在雪里，像一个令人毛骨悚然的路标指引著你前进。它的身体形状像鼓，有厚厚的皮和一对撕裂的皮翼。一个海星形状的附属器官从它的上半部分伸出雪中，长有五只死眼和一组五颜六色的纤毛。五组触须则都冻在冰里。看到这东西，你感受到的寒意比南极的天气更冷。.</p><p>毫无疑问，这是戴尔教授和丹佛斯上次深入南极中心地带时遇到的“古老者”之一。但是什么杀了它呢？肯定不仅仅是因为寒冷吧？</p><p class='basic right'>进入 _Setup_.</p>"
  },
  "interlude": {
    "tragedyStrikes": {
      "title": "冒险幕间故事：悲剧袭来",
      "body": "<div class='interlude'><header><h1>冒险幕间故事：悲剧袭来</h1></header><p class='basic'>找出剧本日志中“探险队”部分，名字旁没有打勾的所有存活探险队成员(包括那些当前处于调查员控制下的)，并随机选择其中一名。如果没有这样的探险队成员，则跳过本幕间故事的剩余部分。</p><p>这一切都发生在眨眼之间。在同伴被抓住之前，你只来得及尖叫一声对方的名字。它千变万化的身体缠在你同伴身上。你的同伴挣扎著想逃脱，但毫无希望。.</p><div class='nested blue {isCookie}'><div><p>_如果受害者是詹姆斯·“曲奇”·弗雷德里克斯：_:</p><p>身经百战的老兵咒骂了一句，设法将右臂从那东西的抓攫中松开。这足以让他用他的柯尔特开一枪。枪声响彻山脉，那团奇怪无形的东西上被打穿了一个开口。.</p><p class='basic'>对星之恐怖造成2点伤害。.</p></div></div><p>然后，它毫不犹豫地把卷须插进受害者的身体，把后者就像一块生肉似的当场撕碎。喷出的血把雪染成了红色。它毫不客气地把你同伴的残骸扔到地上，然后把注意力转向你。.</p><p class='basic'>在剧本日志中“探险队”部分，将选中角色的名字划掉。如果其在场上，其被击败并从游戏中移除。</p></div>"
    }
  },
  "resolutions": {
    "noResolution": {
      "title": "未达成结局",
      "body": "<div class='resolution'><p><b>如果未能达成任何结局（所有调查员都被击败）：</p> 你穿越山峰的剩余旅程伴随著挥之不去的冰雪和恐惧。你越爬越高，逼著自己挺进从未想过的极限。然而，山顶依然遥不可及。随著夜幕降临，天气变得更加恶劣，绝望迫使你寻找其他地方求生。</p></div>"
    },
    "resolution1": {
      "title": "结局 1",
      "body": "<div class='resolution'><p><b>结局 1:</b> 山顶处的景色叹为观止，但你无心享受。在你面前，这些被诅咒的山峰彼端，是戴尔报告中描述的城市。它那令人难忘的样子毋庸置疑。几十座由黑色石板和砂岩建造的圆锥形和金字塔形建筑像蜂巢一样遍布整个地区，就像一个完美的几何形状的迷宫。尽管历经岁月的沧桑，这座城市依然屹立不倒，隐藏在锯齿状山峰和大雪之中。.</p><p>For a while, you stand in silence and take in the wondrous sight. If it weren’t for the many trials you faced along the way, it would be a moment of triumph. But after the sacrifices made to get here, the victory rings hollow.</p><p>刺骨寒风吹过山峰。空气太稀薄了，你不能在这里过多逗留。休息片刻后，你开始长途跋涉，进入陌生的城市。在到达山脚下之前，你必须扎营。运气好的话，住在那里的可怕生物不会注意到你……</p><ul><li>在剧本日志中记录*队伍爬上了山顶。*.</li><li>每位调查员取得经验值，数量等于胜利区所有卡牌的胜利X数值之和。<ul><li>_经验_: {xp}</li></ul></li><li>胜利区中每有一个_探险_支援，一位调查员可以选择将该支援加入自己牌组。这张卡牌不计入其牌组卡牌张数。每有一个 _探险_ 支援以此方式加入一位调查员的牌组，该调查员取得1点奖励经验值。</li><li>每有一个不在胜利区的 _探险_ 支援，在剧本日志“已回收的补给品”中，划掉它的名称。</li><li> 在剧本日志中“探险队”部分，记录场上每名伙伴支援的当前生命值与神智值。</li><li>进入 _幕间故事II：无尽夜晚_.</li></ul></div>"
    },
    "resolution2": {
      "title": "结局 2",
      "body": "<div class='resolution'><p><b>结局 2:</b> 正当你开始失去希望时，你在半山腰发现一座黑暗的洞穴。洞口外狂风呼啸，一场大雪突然接踵而至。你不知道哪种情况更糟——被困在冰冷洞穴里慢慢死去，还是在到达顶峰前同样缓慢地死去。但当你的一个同伴打开手电筒时，你意识到可能还有第三种选择。.</p><p>这条狭窄隧道的墙壁上布满了你从未见过的奇怪的象形文字。你认为这是用异星语言所写的古代作品。甚至可能就是那些曾经在这片地方安家的古老者写的。更重要的是，洞穴通向山峰内侧越来越深的地方，远远超出了你的光线所能照射到的范围。.</p><p>你们投票后决定继续前进，希望隧道能把你带到另一个出口。令你惊讶的是，旅程相当顺利，除了始终存在著的黑暗，还有可怕呻吟的回声和下面深处什么东西那低沉的声音在不停磨损著你的理智。几个小时过去了，直到最后，非常幸运，你看到远处有光。.</p><p>你再次出现在山的一侧，这一次是令人惊叹的景色。在你面前的是戴尔报告中描述的城市。它那令人难忘的样子毋庸置疑。几十座由黑色石板和砂岩建造的圆锥形和金字塔形建筑像蜂巢一样遍布整个地区，就像一个完美的几何形状的迷宫。尽管历经岁月的沧桑，这座城市依然屹立不倒，隐藏在锯齿状山峰和大雪之中。.</p><p>有那么一会儿，你静静地站在那里，欣赏这奇妙的景象。不知怎么的，你找到了一条穿过这座山的路。如果不是因为一路上的诸多艰险，此刻本应是欢庆胜利之时。但在付出了这么多牺牲之后，胜利尝起来甚是空洞无味。休息片刻后，你开始长途跋涉，进入陌生的城市。在到达山脚下之前，你必须扎营。运气好的话，住在那里的可怕生物不会注意到你……</p><ul><li>在剧本日志中记录*队伍找到另一条路穿过山脉。.*</li><li>每位调查员取得经验值，数量等于胜利区所有卡牌的胜利X数值之和。<ul><li>_经验_: {xp}</li></ul></li><li>将剧本日志中“已回收的补给品”下记录的所有卡牌名称都划掉。.</li><li>在剧本日志中“探险队”部分，记录场上每名伙伴支援的当前生命值与神智值。</li><li>进入 _幕间故事II：无尽夜晚_</li></ul></div>"
    }
  },
  "eliyah": {
    "alive": "<p>_如果伊里亚·阿什瓦克活著，且“已回收的补给品”下记录著木制雪橇：_</p><p>“它不够大，也不够结实，装不下我们所有人。”伊里亚一边把最后一箱补给品拖到旧雪橇上，一边解释说，“但至少应该能装得下我们的预备品和装备。”他确认了绳子已经拉紧，所有随行犬的挽具都正确固定好了，然后理了理领头的安雨的耳朵后面。“别指望著能把这东西拖上山，但是……船到桥头自然直。那么，小姑娘。准备好了吗？”安雨叫了一声。“很好，我就知道。”</p><p class='basic'>调查员没有承受任何不良效果。</p>",
    "otherwise": "<p>_否则：_</p><p>你呻吟著把一个装满装备又大又重的背包扛到背上。你肯定不想带著额外的40磅重量徒步穿越雪地，但这已无法避免。你不知道要花多久才能到你要去的地方，而如果你想活下去，背包里的一切都是必需的。.</p><p class='basic'>向混乱袋中添加一个 {'{'}frost{'}'} 标记。</p>"
  },
  "claypool": {
    "alive": "<p>_如果克莱普尔活着_</p><p>克莱普尔解释说：“现在天气可能看起来很晴朗，但它可能在瞬间转变。我们大部分时间都在冰上，所以要注意裂缝。我们需要60公分厚的冰才能走过去，所以要一直跟在我后面，我会用这个来确保安全。”他手持一个螺旋形的钻孔装置，一马当先。.</p><p class='basic'>调查员没有承受任何不良效果。</p>",
    "otherwise": "<p>_否则：_</p><p> 当天空看起来很晴朗的时候，你冒险外出，但只过了一个小时，天气就突然变坏了。大雪已经够糟糕的了，但真正让你慢下来的是冰。没有克莱普尔的安全指引，你必须缓慢小心地前进以确保你能活著到达山脉。.</p><p class='basic'>要么向混乱袋中添加一个 {'{'}frost{'}'} 标记, 或者每位调查员承受一点物理创伤。</p>"
  },
  "takada": {
    "alive": "<p>_如果高田弘子活着_</p><p>当你出发的时候，你听到高田低声唱著什么——声音小到你听不出那是什么。然而，有其他人似乎认出来了。“又是那首歌。”那人说。“来的路上听到你在菲奥多西亚号上唱的。”</p><p>高田叹了一口气。“这是我父亲教我的一首歌。它能帮我打发时间。”她解释道。.</p><p>你问她是否愿意教你，她回你一个微笑，这是徒步旅行以来你第一次看到她笑。“行。来吧，我来教你。”在剩下的旅途中，你们一起唱歌、聚在一起，消磨时间。</p><p class='basic'>调查员没有承受任何不良效果。</p>",
    "otherwise": "<p>_否则：_</p><p>队伍在难以忍受的寂静中忍受著寒冷前进。每一步都是孤独的，也是痛苦的。.</p><p class='basic'>要么向混乱袋中添加一个 {'{'}frost{'}'} 标记, 或者每位调查员承受一点精神创伤。</p>"
  },
  "theMountainPass": {
    "scouted": "<p>_如果调查员对山口进行了侦察：_</p><p>你找出昨晚你和埃尔斯沃思侦察时发现的那条安全通道，引导其他队员过去。当你接近山麓时，陡峭的悬崖挡住了寒风。你开始向山顶攀登，这条捷径让你们进展迅速……</p><p class='basic'>冒险设置期间，在你揭示起始地点时，使其线索值减半(向上取整)。.</p>",
    "otherwise": "<p>_否则：_</p><p>通向锯齿状山脉的丘陵冻土带是很难穿越的地形。即使你已经准备好了雪地鞋和保暖的衣服来御寒，行路仍然缓慢而艰难。狂风在每一个拐角都与你搏斗，强到足以把你吹倒。但是你依然继续前进，毫不动摇。.</p><p class='basic'>调查员没有承受任何不良效果。</p>"
  }
}
