{
  "prologue": {
    "title": "Against Nature",
    "body": "<p>“It was just a colour out of space—a frightful messenger from unformed realms of infinity beyond all Nature as we know it; from realms whose mere existence stuns the brain and numbs us with the black extra-cosmic gulfs it throws open before our frenzied eyes.”</p><p class='basic right'>– H. P. Lovecraft, “The Colour Out of Space”</p>"
  },
  "additionalRulesAndClarifications": {
    "title": "Additional Rules and Clarifications",
    "theCodex": "<h3>The Codex {'{'}codex{'}'}</h3><p class='basic'>*The Feast of Hemlock Vale* campaign features a new gameplay concept: The Codex. During this campaign, some card effects may direct players to read a specific codex entry. While playing, keep the Campaign Guide on hand for easy reference.</p><p class='basic'>Certain locations, characters, or enemies in *The Feast of Hemlock Vale* have codex entries, marked with ({'{'}codex{'}'} X). To read a character or location’s codex entry, you must pay all costs on that ability first, then turn to the current scenario or prelude’s Codex in this Campaign Guide and resolve all text.</p><ul><li>Each codex entry cannot be resolved more than once per scenario or prelude unless otherwise stated.</li><li>When resolving a codex entry, the player who triggered that entry resolves all effects (*resolving a test, dealing damage, paying resources, etc.*). If it is unclear who triggered the codex entry, the lead investigator resolves the entry.</li><li>If a codex entry instructs players to put a named set-aside resident into play, put that character into play with their story asset side faceup unless otherwise stated.</li><li>_A resident whose name is crossed out in your Campaign Log cannot enter play during preludes or scenarios_. If a resident’s name is crossed out, so are all entries in that resident’s Notes.</li><li>While resolving a codex entry for a specific character, you may only read a single section for which you meet the requirements. If you do not meet the requirements for the first section of a codex entry, skip to the folowing section. Only refer to that character’s Notes and Relationship Level in your Campaign Log unless otherwise stated. (*e.g.* “In River Hawthorne’s Notes, record *River is a dreamboat” directs players to change the “Notes” section in River’s Campaign Log entry.*)</li><li>After resolving a codex entry and making any changes in your Campaign Log, resume play.</li></ul>",
    "threeDaysThreeNights": "<h3>Three Days, Three Nights</h3><p class='basic'>*The Feast of Hemlock Vale* campaign gives players just three days in-game to play out its story. This campaign also contains playable preludes in which investigators may interact with the residents of Hemlock Vale, learn the secrets of Hemlock Isle, and make preparations for the next scenario.</p><p class='basic'>Preludes are non-confrontational segments that are set up with locations and a scenario reference, act, and agenda. The end of each prelude provides several choices on which scenario to play next. Depending on the day and time, some scenarios may provide new story options or challenges. Players will not have time to play every scenario or befriend each resident on a single playthrough of this campaign.</p><ul><li>Players may earn experience when playing preludes and interludes. Record this experience under “Unspent Experience,” but do not spend it until instructed to by the campaign guide.</li><li>To keep track of the current day/time, you may refer to and update the “Day/Time” section in the Campaign Log.</li></ul>",
    "residentsAndRelationshipLevels": "<h3>Residents & Relationship Levels</h3><p class='basic'>At times, story text may instruct investigators to increase their Relationship Level with a particular resident. If instructed to do so, check the Campaign Log and find the specified resident’s entry.</p><ul><li>When referring to a resident’s Relationship Level, the number of checked boxes in their entry is that resident’s Relationship Level.</li><li>To increase a resident’s Relationship Level, check the leftmost unchecked box in that resident’s entry.</li><li>To decrease a resident’s Relationship Level, erase the rightmost checked box in that resident’s entry.</li><li>Unless otherwise stated, you should increase or decrease a resident’s Relationship Level by 1 box at a time.</li><li>If instructed to set a resident’s Relationship Level to 0, erase all checked boxes in that resident’s entry.</li><li>_A resident whose name is crossed out in your Campaign Log cannot enter play during preludes or scenarios_.</li></ul>",
    "locationAdjacency": "<h3>Location Adjacency in this Campaign</h3><p class='basic'>Most scenarios in this campaign are arranged in a set grid pattern. _During these scenarios, each location is connected to each location adjacent to it, in addition to any connection icons_.</p><ul><li>Adjacent locations share a side (left, right, above, or below). Locations that share only a corner are not considered adjacent.</li><li>When instructed to put a location into play, place it in an adjacent empty space above, below, or to the left or right of your location.</li><li>You cannot put a location into play where an existing location already is. When choosing where to put a new location, you must choose a spot unoccupied by a location, if able. If you cannot, no new locations are put into play.</li><li>Note that during preludes and scenarios that utilize *The Vale* encounter set, locations are only connected via their icons.</li></ul>"
  },
  "newKeywords": {
    "title": "New Keywords",
    "body": "<h3>Alert</h3><p class='basic'>Some enemies in this campaign have the alert keyword. Each time an investigator fails a skill test while attempting to evade an enemy with the alert keyword, after applying all results for that skill test, that enemy performs an attack against the evading investigator. An enemy does not exhaust after performing an alert attack. This attack occurs whether the enemy is engaged with the evading investigator or not.</p><h3>Day {'{'}day{'}'} and Night {'{'}night{'}'}</h3><p class='basic'>During setup during this campaign, players may be instructed to put the Time Marker card into play. To do so, find the Time Marker card in the *The First Day*, *The Second Day*, or *The Final Day* encounter sets that corresponds to the current day and place it next to the agenda deck. This is the current day and time.</p><p class='basic'>Some cards have different effects depending on whether the scenario takes place during the Day or Night. Text following a _(Day {'{'}day{'}'})_ or _(Night {'{'}night{'}'})_ keyword is only active if the scenario or prelude being played is during the Day or Night, respectively. Any other ability not preceded by these keywords is active regardless of the time period.</p><p class='basic'>Setup instructions may have specific instructions depending on the current day and time. (*e.g.* “If it is _Day 2_, put River Hawthorne into play at the Cranberry Bog” *only applies when playing that scenario as a* _Day 2_ *scenario and not a* _Night 2_ *scenario*).</p><h3>Elusive</h3><p class='basic'>Some enemies in this campaign have the elusive keyword. Elusive enemies represent enemies who want to avoid the investigators for their own survival or to accomplish their own goals.</p><p class='basic'>If a ready enemy with the elusive keyword attacks or is attacked, after that attack resolves, that enemy immediately disengages from all investigators, moves to a connecting location (with no investigators, if able), and exhausts. This effect occurs whether the enemy was engaged with the attacking investigator or not.</p><h3>Patrol</h3><p class='basic'>Some enemies in this campaign have the patrol keyword. During the enemy phase (in framework step 3.2), each ready, unengaged enemy with the patrol keyword moves to a connecting location along the shortest path toward the designated location (as described in parentheses next to the word patrol).</p><ul><li>If there are multiple locations that qualify as the designated location, the lead investigator may choose which location the enemy moves toward.</li><li>If an enemy with patrol would be compelled to move to a location via a path that is blocked by a card ability, the enemy does not move.</li></ul>"
  },
  "prelude1": {
    "codex": {
      "label": {
        "tadsGeneralStore": {
          "item": "Spend 1 resource to search your deck for an _Item_ card and play it, ignoring its cost."
        }
      },
      "motherRachel": {
        "title": "{'{'}codex{'}'} Codex 1: Mother Rachel",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.motherRachel.title </h3><p>“What are the Children of the Stars?” Mother Rachel echoes your question, bemused. Dust swirls in the harsh light through the intricate stained glass. “I suppose if I had to put it simply: We all are. ‘Begotten by light,’ I often say. Like heavenly bodies, we each have a place in this life, a purpose. There are some whose place is to understand. And others whose place is to watch.” The older woman smiles faintly as a line of children file into the chapel to sit cross-legged near the altar. “And now, it is my place to begin storytime.”</p><p class='basic right'>You may play a _Charm_ or _Spell_ asset from your hand, ignoring its cost.</p>"
      },
      "leahAtwood": {
        "title": "{'{'}codex{'}'} Codex 2: Leah Atwood",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.leahAtwood.title </h3><p>The red-cheeked older woman introduces herself as Leah Atwood, Mother Rachel’s sister. “I’m in charge of everything folks around here put in their bellies. And yes, that means I’m in charge of the Feast. My sister has been very particular about everything she wants prepared in advance.” You ask her about any points of interest to survey in Hemlock Isle, and she wipes her brow with a gloved hand.</p><p>“You barely need to leave the Vale before you see something odd,” she puts one hand on her hip. “I’m planning to go up to Pearl Ridge today. Something up there turned the trees to glass. I’m not sure if that’s what you’re looking for, but it is definitely unique.”</p><p class='basic right'>You may play a _Tool_ card from your hand, ignoring its cost.</p><p class='basic right'>Increase Leah Atwood’s Relationship Level.</p>"
      },
      "simeonAtwood": {
        "title": "{'{'}codex{'}'} Codex 3: Simeon Atwood",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.simeonAtwood.title </h3><p>“Fire in the hole!” shouts a voice, followed by a shower of sparks and firecrackers. A white dog barrels through the smoke toward you, and you are assailed with friendly licks. A chubby freckled young man with a shock of bright red hair follows.</p><p>“Ah, marbles. I thought you were Theo. Lay off, Digby!” he tells the dog, then drops to one knee to gather the debris. “Sorry about that. I’m Simeon. My ma’s always busy cooking for Auntie Rachel,” he scratches a red, raised swirl of hardened skin on his neck. “Auntie Rachel said we’d get 5 lashes if we litter in the Vale.” You ask him about any points of interest on the island. “You’re not allowed to go to the mines up in Pearl Ridge. I claimed them for my secret society,” the young man says.</p><p class='basic right'>Search the top 9 cards of your deck for a _Tactic_ or _Trick_ card and add it to your hand (shuffle your deck).</p><p class='basic right'>Increase Simeon Atwood’s Relationship Level.</p>"
      },
      "williamHemlock": {
        "title": "{'{'}codex{'}'} Codex 4: William Hemlock",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.williamHemlock.title </h3><p>Outside the Vale schoolhouse, you greet a man who introduces himself as William Hemlock. “I’d heard we had visitors. I just didn’t expect to meet them so soon. And yes, I am the last living heir to the Hemlock Family,” he blusters, although you didn’t ask. “Or perhaps not the very last, if that gatecrasher River has their way,” he snarls. You note the worn copy of Walden under his arm, and ask about any local points of interest. “I know it’s rather unconventional, but my family’s old house has a…peculiar infestation,” he seems to chew his own words. “If you could exterminate whatever it is rather than study it, I think we’d all be in your debt.”</p><p class='basic right'>Search the top 9 cards of your deck for a Tome or Talent card and add it to your hand (shuffle your deck).</p><p class='basic right'>Increase William Hemlock’s Relationship Level.</p>"
      },
      "riverHawthorne": {
        "title": "{'{'}codex{'}'} Codex 6: River Hawthorne",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.riverHawthorne.title </h3><p>“I’m friends with the Great Profile. You may know him as John Barrymore. We met at a piazza in Rome. Utter serendipity.” River bubbles as they chat with Bertie. “Although my last name is Hawthorne, I’ll have you know I’m a Hemlock through and through. The last heir to the Hemlock fortune. That is, if sweet William actually listens,” they say sourly. Bertie fields several more questions about current goings-on in New York’s high society—of which he knows nothing—before asking River about points of interest. “I hear North Point Mines has some fascinating crystals,” they answer.</p><p class='basic right'>Gain 3 resources.</p><p class='basic right'>Increase River Hawthorne’s Relationship Level.</p>"
      },
      "gideonMizrah": {
        "title": "{'{'}codex{'}'} Codex 6: Gideon Mizrah",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.gideonMizrah.title </h3><p>“Ye’re no good, Martha Jean,” mumbles the old man. He regards you warily until you mention coming from Arkham. “Might’ve been some thirty years back, I sailed past a queer light beneath the Miskatonic River…” The old sailor’s story quickly meanders into five other, less interesting tales, but you listen till the end. When you ask about local points of interest, he replies. “Look out. Ye won’t take five steps out of the Vale before something bites ye.”</p><p class='basic right'>Draw 3 cards.</p><p class='basic right'>Increase Gideon Mizrah’s Relationship Level.</p>"
      },
      "judithPark": {
        "title": "{'{'}codex{'}'} Codex 7: Judith Park",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.judithPark.title </h3><p>You approach a compact woman in a handsome hunting jacket who eyes you like a hawk. You introduce yourself and the survey, and she flicks ash from the tip of her cigar. “Name’s Judith. Judith Park. I’m the muscle around here. Which mostly means shooting rowdy animals. They look all nice and friendly during the day, but they get weird at night. Some of ‘em have started to look a little strange, too. Occasionally, one’ll wander into the village and I have to introduce ‘em to Ol’ Jomo.” She brandishes a hunting rifle almost as long as she is tall. Impressed, you ask if she’s available for hire. The young woman sizes you up. “Your friend Marquez hired me to escort her to Eastwick Bog today. Be prepared if you come along.”</p><p class='basic right'>You may play a _Weapon_ card from your hand, ignoring its cost.</p><p class='basic right'>Increase Judith Park’s Relationship Level.</p>"
      },
      "theoPeters": {
        "title": "{'{'}codex{'}'} Codex 8: Theo Peters",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.theoPeters.title </h3><p>“Hold on, hold on,” Theo says to the worker, pressing a cold cloth to her forehead. After another pained laugh, she passes out. You ask Theo what happened. “It’s kind of like heatstroke, except more like uh—you sort of work yourself into a good mood, and then it’s, well.” He sighs. “I don’t really know what it is. Sometimes, people just get sick.”</p><p>Several locals carry the worker away to a nearby shed. After some banter, you ask Theo about any good areas to survey local wildlife on Hemlock Isle. He smiles broadly. “My sisters and I saw the biggest horseshoe crab on Akwan Shoreline. I don’t know if it’s still there, but I swear it was the size of a buggy. I have some family business in Akwan if you wanna tag along today.”</p><p class='basic right'>You may immediately move to any location.</p><p class='basic right'>Increase Theo Peters’s Relationship Level.</p>"
      },
      "boardingHouse": {
        "title": "{'{'}codex{'}'} Codex 9: Boarding House",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.boardingHouse.title </h3><p>Blossoming garlands hang from every eave of the Boarding House. A succulent smell wafts out of the front door: meat pies and beer brewing. The proprietor introduces herself as Ms. Olmstead and offers you a room. “I keep my eye on happenings around town. If you wanna know what folks get up to in the Vale, I’m happy to help.” When you ask about the beer, she waves one hand dismissively. “Don’t bother reporting me to the prohibitionists. We keep our own rules on Hemlock Isle,” she tells you, then gives a sidelong look to the porch. “That is, unless someone gets their way.”</p><p>You look in on the porch to see a gorgeous figure with skin the color of umber. They wear a trendy dress with the white-gold Vale cloak tossed casually over their shoulders as they embroider a floral pattern on a round frame. Bertie sheepishly questions them, holding up a few photographs and sketches of the sample that drew you here.</p><p class='basic right'>You may either draw 1 card or gain 1 resource.</p><p class='basic right'>Search the set-aside *Residents* encounter set for River Hawthorne and put them into play at the Boarding House, asset side faceup.</p>"
      },
      "theCrossroads": {
        "title": "{'{'}codex{'}'} Codex 10: The Crossroads",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.theCrossroads.title </h3><p>Dozens of workers bustle around the base of a large tree in the center of the Crossroads. The many faces of the tree leer down at you with myriad expressions: some laughing, others pinched in grief, or terror. Each expression is grotesquely exaggerated. When you ask one of the nearby carpenters about the tree, they pause to consider their words. “This tree is the effigy. A likeness of—well, maybe it’s best to think of it as a heavenly spirit. The same spirit that lives on in each of us.”</p><p>The foreman tells you they will have to work through the night in anticipation of the rain tomorrow. As you watch them work, one carpenter trips and falls. Theo runs over from his truck and picks her up as she clutches her eyes and laughs hysterically.</p><p class='basic right'>You may either draw 1 card or gain 1 resource.</p><p class='basic right'>Search the set-aside *Residents* encounter set for Theo Peters and put him into play at The Crossroads, asset side faceup.</p>"
      },
      "hemlockChapel": {
        "title": "{'{'}codex{'}'} Codex 11: Hemlock Chapel",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.hemlockChapel.title </h3><p>The small chapel atop the Vale’s northern hill has a hushed, stately air. Small buds have been grafted in such a way as to suggest the planks themselves are blooming. While you admire the strange phenomenon, two women in white-gold cloaks approach. You ask them more about the chapel and their faith, and they usher you inside. A stylized quilt at the back portrays a warped, many-armed mythological being with numerous eyes and wings. “We built this chapel some twenty years ago, but it didn’t see much use until our revival. Mother Rachel has always called us ‘Children of the Stars.’ I suppose this is one such star.”</p><p>The two women go silent as Mother Rachel enters the chapel.</p><p class='basic right'>You may either draw 1 card or gain 1 resource.</p><p class='basic right'>Search the set-aside *Residents* encounter set for Mother Rachel and put her into play at Hemlock Chapel, asset side faceup.</p>"
      },
      "theOldMill": {
        "title": "{'{'}codex{'}'} Codex 12: The Old Mill",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.theOldMill.title </h3><p>Dr. Marquez leans precariously on her cane as she takes samples of various wildflowers around the mill. “Take a look at this.” The professor holds out a sample that looks like a blend of brilliant violet, trillium, and lupine flowers, spliced at the stem. “It’s similar to the strange blossom that prompted the survey. Monopodial with dozens of different expressions. But no evidence of grafting. It grew naturally.” You ask how this is possible, and the professor grins. “It isn’t. Which is exactly why this survey is going to make my career.”</p><p>As you leave Dr. Marquez to her sample-collecting, you spot a sturdy, well-built woman in overalls working the field.</p><p class='basic right'>You may either draw 1 card or gain 1 resource.</p><p class='basic right'>Search the set-aside *Residents* encounter set for Leah Atwood and put her into play at The Old Mill, asset side faceup.</p>"
      },
      "theAtwoodHouse": {
        "title": "{'{'}codex{'}'} Codex 13: The Atwood House",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.theAtwoodHouse.title </h3><p>The old Empire-style manor is handsome at a distance, but looks faded and worn as you approach. An old woman with smoky brown skin and an ashen complexion sits in a wheelchair at the entrance. Her hands shake as she lets out a weak cough. “It’s time, Sylvia,” an elderly man emerges from the house and starts when he sees you. “Oh, visitors already! You can call me Brother David, and this is Sister Sylvia. I’m Mother Rachel’s husband. We’re so happy you’re here.” As he pushes Sylvia inside, you hear rustling branches around the side of the house.</p><p class='basic right'>You may either draw 1 card or gain 1 resource.</p><p class='basic right'>Search the set-aside *Residents* encounter set for Simeon Atwood and put him into play at The Atwood House, asset side faceup.</p>"
      },
      "tadsGeneralStore": {
        "title": "{'{'}codex{'}'} Codex 14: Tad's General Store",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.tadsGeneralStore.title </h3><p>The rustic general store also doubles as a pharmacy. A balding, middle-aged man with bandaged arms stands behind the counter and introduces himself as Tad. “We’re so happy to have visitors in the Vale. I know Mother Rachel is just off her rocker with excitement to see fresh new faces. And it’s good for business, too. I’ll give you a newcomer discount today if you’re buying anything. It goes without saying, but you’re all invited to the community meal this evening.”</p><p class='basic right'>You may spend 1 resource to search your deck for an _Item_ card and play it, ignoring its cost. Any investigator who has not resolved this effect may trigger this codex again.</p><p class='basic right'>Search the set-aside *Residents* encounter set for Judith Park and put her into play at Tad’s General Store, asset side faceup.</p>"
      },
      "valeSchoolhouse": {
        "title": "{'{'}codex{'}'} Codex 15: Vale Schoolhouse",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.valeSchoolhouse.title </h3><p>The bell atop the schoolhouse rings three times as you approach, summoning children in animal masks. A young red-haired girl in a rabbit mask trips and falls on her way in, and you help her up. The thin, severe teacher invites you inside and gestures at the two bookshelves against the back wall: the Vale’s meager community library. A stately, middle-aged man with hickory-brown skin and a gray beard peruses the other shelf as you look at the library’s offerings: a few battered issues of Tales from Nevermore, a survival handbook, and a handwritten stack of old recipes.</p><p>“But where’s Edie?” one of the children asks the teacher. She replies in a sing-song voice: “Mother Rachel told me that Edie has found her place and that we shouldn’t worry about her. Now what do we say?”</p><p>“Mother Rachel knows best,” the class says in unison.</p><p class='basic right'>You may either draw 1 card or gain 1 resource.</p><p class='basic right'>Search the set-aside *Residents* encounter set for William Hemlock and put him into play at Vale Schoolhouse, asset side faceup.</p>"
      },
      "theCommons": {
        "title": "{'{'}codex{'}'} Codex 16: The Commons",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.theCommons.title </h3><p>“Welcome to the Vale!” A young woman with a bob cut greets you as you enter through the double barn doors. “It’s been so long since we had visitors. One thing you gotta know about the Vale is that we do most everything in the Commons. I know Sister Leah is planning a community dance tomorrow evening.”</p><p>“Hey! Gideon. No smoking inside!” the woman barks at an old man in a long blue sailor’s coat in the corner. He stands up and hobbles outside, grumbling. You notice the corkboard on the back wall is pinned with children’s drawings of plants and birds with extra teeth, eyes, and limbs. The woman breaks your focus. “If you ever wanna call for anyone back on the mainland or, y’know, send a gift to a special someone in the village, I’m your girl. You can call me Martha Jean.”</p><p class='basic right'>Search the top 9 cards of your deck for an _Ally_ card and add it to your hand (shuffle your deck).</p><p class='basic right'>Search the set-aside *Residents* encounter set for Gideon Mizrah and put him into play at The Commons, asset side faceup.</p>"
      }
    },
    "intro": {
      "label": {
        "survey": "*“We’re here on a survey from Miskatonic University.”*",
        "feast": "*“We’re here for the Feast.”*"
      },
      "title": "Prelude: Welcome to Hemlock Vale!",
      "intro1": "<p>_Intro 1_: <span class='wolgast'>June 1926</span></p><p class='indented'>Miskatonic Survey, June 1926. Members Marquez, Musgrave, et alii.</p><p class='indented'>After three separate reviews by Miskatonic University’s board and grant commitee, we have reached Hemlock Isle. Our driver took us across a natural land-bridge they call the “causeway”—only traversible at low tide—to a small fishing village called Akwan. Bertie showed the locals several sketches and photographs of the alkaline blossom, but the locals would have none of it. Or maybe none of him. Bertie is exceedingly chipper.</p><p class='indented'>The survey consists of myself, my assistant Bertie Musgrave, and some contacts of Dr. Armitage. He insisted they accompany me as part of the terms of the grant. I just hope they don’t get in the way. The island is private property and has been off-limits to visitors for some time—until now. The locals are advertising some kind of festival throughout New England, even as far south as Boston and Arkham.</p><p class='indented'>There were no lodgings in Akwan, and according to local rumors, camping on the island is a risky affair. The locals were unresponsive when I pressed further, but I was at least able to procure a map of the island as well as some basic supplies. We were all but resigned to pitching a tent west of Akwan, but then we met a young man named Theo who offered us lodging in a village called ‘Hemlock Vale’.</p><p class='right'><span class='wolgast'>Dr. Rosa Marquez</span></p><p>“But really, I think you’re gonna love it here,” Theo shouts from the truck window. Dr. Marquez—athletic and well-tanned at 40—closes her survey journal and looks up at the sky. “I don’t know anyone who doesn’t love Hemlock Isle,” Theo continues. “And I don’t know why we haven’t invited folks sooner! I assume you’re here for the Feast.”</p><p>“Is this feast some sort of local tradition?” Bertie says in a crisp British accent. The breeze stirs the round man’s shock of thick hair as he leans forward eagerly.</p><p>“This is the first one ever! Everyone in the Vale’s pulled out all the stops so everyone feels welcome. We’re just so excited to have visitors!” The young man laughs as your truck crests the hilltop. Hemlock Isle stretches away in every direction.</p><p>To the south, glistening black lakes dot a tangled marsh all the way to the coast. Up north, whitecapped hills gather around jutting obsidian rocks, resembling an exposed spine. Past a huddle of hills, the dense western forest grows up the rocky hillside, bisected by a wide river. And even further north, past the white hills, is a bleak rocky coastline at the edge of the slatey Atlantic waters.</p><p>The road takes you past lush farmland into a village nestled in the hills. Gaudy floral arrangments and brilliant ribbons hang from rooftops and fenceposts. A prismatic rainbow shimmers in a cloudless sky, lending the scene an idyllic air. As the truck rolls to a stop in the crossroads, locals and children in white-gold cloaks and wooden animal masks gather around you, grinning from ear to ear.</p><p>“Willkommen!” An imposing woman with steel-gray hair and a white-gold cloak cuts through the crowd. “Welcome to Hemlock Vale. I am Mother Rachel, and these are my people. What brings you here?”</p><p class='basic'>The investigators must decide (choose one):</p><ul><li>*“We’re here on a survey from Miskatonic University.”* Proceed to _Intro 2_.</li><li>*“We’re here for the Feast.”* Skip to _Intro 3_.</li></ul>",
      "intro2": "<p>_Intro 2_: You introduce yourself and the members of the survey by name, along with your backing from Miskatonic University. Dr. Marquez leans heavily on her cane as she extends one hand to shake.</p><ul><li>Add 1 {'{'}tablet{'}'} token to the chaos bag for the remainder of the campaign.</li><li>Proceed to _Intro 4_.</li></ul>",
      "intro3": "<p>_Intro 3_: The matron smiles benevolently. “And we are overjoyed to have you. Our food and shelter are yours. The Feast is in three days’ time; we ask only that you open your heart and mind to experience our way of life.” Dr. Marquez shoots you a sharp look as she leans forward on her cane. “Actually, we’re here on a survey from Miskatonic University.”</p><ul><li>Add 1 {'{'}elderThing{'}'} token to the chaos bag for the remainder of the campaign.</li><li>Skip to _Intro 4_.</li></ul>",
      "intro4": "<p>_Intro 4_: Mother Rachel’s friendly mask breaks for just a moment as she registers your response. “Surveyers. I see. You are quite welcome here as well. But mind your place. We have rules. Do not harm anyone in the Vale and we will not harm you. Keep to the village at night, and take care out in the wilderness. Nature is crueller here.”</p><p>Down the road, a small doe walks alongside a pair of children, almost as if to contradict the matron’s words. Before you can ask her more, a gaggle of locals descend on the truck, eager for news from the mainland. After fielding multiple questions about sports outcomes and elections, Dr. Marquez suggests you split up to acquaint yourselves with the locals. “Ask around about the island and meet back here in an hour.”</p><p class='basic right'>Proceed to _Setup_</p>" 
    },
    "setup": {
      "gatherSets": "Gather all cards from the following encounter sets: *The First Day*, *Day of Rest*, *Residents*, and *The Vale*. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/the-first-day.png' /><img src='{setImgPath}/day-of-rest.png' /><img src='{setImgPath}/residents.png' /><img src='{setImgPath}/the-vale.png' /></section>",
      "dayOne": "Put the _Day One_ Time Marker card into play. Praise the sun!",
      "placeLocations": "Put each location from *The Vale* encounter set into play on its _(Day {'{'}day{'}'})_ side.",
      "locationsNote": "Note that during this prelude, locations are only connected via their location connection icons.",
      "startAt": "Each investigator begins play at The Crossroads.",
      "setOutOfPlay": "Set each card from the *Residents* encounter set aside, out of play.",
      "placeDoom": "Place doom on the agenda equal to the number of investigators.",
      "codex": "Keep the Campaign Guide on hand as you play. Codex entries for this prelude are on the next three pages (7, 8, and 9)."
    },
    "playingPreludes": {
      "title": "Playing Preludes in The Feast of Hemlock Vale",
      "body": "<ul><li>Preludes in this campaign require investigators to set up a map, act and agenda deck and play much like they would a traditional scenario of *Arkham Horror: The Card Game*.</li><li>Hemlock Vale is generally a safe place. During these preludes, there is no encounter deck. This means that the investigators cannot use abilities that interact with the encounter deck in any way. (*For example, effects such as those that search the encounter deck, draw cards from the encounter deck, or look at cards in the encounter deck cannot be resolved.*)</li><li>Understanding the residents’ wants and needs, as well as where they go during the day, is key to building trust with each of them. Your relationship with each resident influences the story and will earn you rewards and experience in later preludes.</li><li>Hemlock Vale is a good place to stock up on supplies. At the end of a prelude, each investigator keeps the following: <ul><li>Cards in hand, up to their opening hand size. (*Note that investigators do not take a traditional mulligan for _(Day {'{'}day{'}'})_ scenarios.*)</li><li>Resources in play, up to their starting resources.</li><li>A single asset in their play area that does not normally start in play.</li><li>All clues they control.</li></ul></li><li>For more information on Preludes and Relationship Levels, refer to the Additional Rules and Clarifications on page 2 of this Campaign Guide.</li></ul>"
    }
  },
  "tooltips": {
    "hemlockChapel": {
      "day": {
        "codex": "{'{'}action{'}'}: You approach the overgrown chapel at the top of the hill ({'{'}codex{'}'}11).",
        "search": "{'{'}action{'}'} Search the top 9 cards of your deck for a _Spell_ card and draw it. Shuffle your deck. (Limit once per game.)"
      }
    },
    "valeSchoolhouse": {
      "day": {
        "codex": "{'{'}action{'}'}: You peruse the school library ({'{'}codex{'}'}15).",
        "search": "{'{'}action{'}'} Search your deck for a _Tome_ asset and draw it. Shuffle your deck. (Limit once per game.)"
      }
    },
    "boardingHouse": {
      "day": {
        "codex": "{'{'}action{'}'}: You ask around about the Vale ({'{'}codex{'}'}9).",
        "heal": "{'{'}action{'}'} Heal 1 damage or 1 horror. (Limit once per game.)"
      }
    }
  },
  "key": {
    "motherRachelRelationshipLevel": "Mother Rachel Relationship Level",
    "leahAtwoodRelationshipLevel": "Leah Atwood Relationship Level",
    "simeonAtwoodRelationshipLevel": "Simeon Atwood Relationship Level",
    "williamHemlockRelationshipLevel": "William Hemlock Relationship Level",
    "riverHawthorneRelationshipLevel": "River Hawthorne Relationship Level",
    "gideonMizrahRelationshipLevel": "Gideon Mizrah Relationship Level",
    "judithParkRelationshipLevel": "Judith Park Relationship Level",
    "theoPetersRelationshipLevel": "Theo Peters Relationship Level"
  }
}
