{
  "prologue": {
    "title": "Against Nature",
    "body": "<p>“It was just a colour out of space—a frightful messenger from unformed realms of infinity beyond all Nature as we know it; from realms whose mere existence stuns the brain and numbs us with the black extra-cosmic gulfs it throws open before our frenzied eyes.”</p><p class='basic right'>– H. P. Lovecraft, “The Colour Out of Space”</p>"
  },
  "prelude1": {
    "intro": {
      "label": {
        "survey": "*“We’re here on a survey from Miskatonic University.”*",
        "feast": "*“We’re here for the Feast.”*"
      },
      "title": "Prelude: Welcome to Hemlock Vale!",
      "intro1": "<p>_Intro 1_: <span class='wolgast'>June 1926</span></p><p class='indented'>Miskatonic Survey, June 1926. Members Marquez, Musgrave, et alii.</p><p class='indented'>After three separate reviews by Miskatonic University’s board and grant commitee, we have reached Hemlock Isle. Our driver took us across a natural land-bridge they call the “causeway”—only traversible at low tide—to a small fishing village called Akwan. Bertie showed the locals several sketches and photographs of the alkaline blossom, but the locals would have none of it. Or maybe none of him. Bertie is exceedingly chipper.</p><p class='indented'>The survey consists of myself, my assistant Bertie Musgrave, and some contacts of Dr. Armitage. He insisted they accompany me as part of the terms of the grant. I just hope they don’t get in the way. The island is private property and has been off-limits to visitors for some time—until now. The locals are advertising some kind of festival throughout New England, even as far south as Boston and Arkham.</p><p class='indented'>There were no lodgings in Akwan, and according to local rumors, camping on the island is a risky affair. The locals were unresponsive when I pressed further, but I was at least able to procure a map of the island as well as some basic supplies. We were all but resigned to pitching a tent west of Akwan, but then we met a young man named Theo who offered us lodging in a village called ‘Hemlock Vale’.</p><p class='right'><span class='wolgast'>Dr. Rosa Marquez</span></p><p>“But really, I think you’re gonna love it here,” Theo shouts from the truck window. Dr. Marquez—athletic and well-tanned at 40—closes her survey journal and looks up at the sky. “I don’t know anyone who doesn’t love Hemlock Isle,” Theo continues. “And I don’t know why we haven’t invited folks sooner! I assume you’re here for the Feast.”</p><p>“Is this feast some sort of local tradition?” Bertie says in a crisp British accent. The breeze stirs the round man’s shock of thick hair as he leans forward eagerly.</p><p>“This is the first one ever! Everyone in the Vale’s pulled out all the stops so everyone feels welcome. We’re just so excited to have visitors!” The young man laughs as your truck crests the hilltop. Hemlock Isle stretches away in every direction.</p><p>To the south, glistening black lakes dot a tangled marsh all the way to the coast. Up north, whitecapped hills gather around jutting obsidian rocks, resembling an exposed spine. Past a huddle of hills, the dense western forest grows up the rocky hillside, bisected by a wide river. And even further north, past the white hills, is a bleak rocky coastline at the edge of the slatey Atlantic waters.</p><p>The road takes you past lush farmland into a village nestled in the hills. Gaudy floral arrangments and brilliant ribbons hang from rooftops and fenceposts. A prismatic rainbow shimmers in a cloudless sky, lending the scene an idyllic air. As the truck rolls to a stop in the crossroads, locals and children in white-gold cloaks and wooden animal masks gather around you, grinning from ear to ear.</p><p>“Willkommen!” An imposing woman with steel-gray hair and a white-gold cloak cuts through the crowd. “Welcome to Hemlock Vale. I am Mother Rachel, and these are my people. What brings you here?”</p><p class='basic'>The investigators must decide (choose one):</p><ul><li>*“We’re here on a survey from Miskatonic University.”* Proceed to _Intro 2_.</li><li>*“We’re here for the Feast.”* Skip to _Intro 3_.</li></ul>",
      "intro2": "<p>_Intro 2_: You introduce yourself and the members of the survey by name, along with your backing from Miskatonic University. Dr. Marquez leans heavily on her cane as she extends one hand to shake.</p><ul><li>Add 1 {'{'}tablet{'}'} token to the chaos bag for the remainder of the campaign.</li><li>Proceed to _Intro 4_.</li></ul>",
      "intro3": "<p>_Intro 3_: The matron smiles benevolently. “And we are overjoyed to have you. Our food and shelter are yours. The Feast is in three days’ time; we ask only that you open your heart and mind to experience our way of life.” Dr. Marquez shoots you a sharp look as she leans forward on her cane. “Actually, we’re here on a survey from Miskatonic University.”</p><ul><li>Add 1 {'{'}elderThing{'}'} token to the chaos bag for the remainder of the campaign.</li><li>Skip to _Intro 4_.</li></ul>",
      "intro4": "<p>_Intro 4_: Mother Rachel’s friendly mask breaks for just a moment as she registers your response. “Surveyers. I see. You are quite welcome here as well. But mind your place. We have rules. Do not harm anyone in the Vale and we will not harm you. Keep to the village at night, and take care out in the wilderness. Nature is crueller here.”</p><p>Down the road, a small doe walks alongside a pair of children, almost as if to contradict the matron’s words. Before you can ask her more, a gaggle of locals descend on the truck, eager for news from the mainland. After fielding multiple questions about sports outcomes and elections, Dr. Marquez suggests you split up to acquaint yourselves with the locals. “Ask around about the island and meet back here in an hour.”</p><p class='basic right'>Proceed to _Setup_</p>" 
    }
  }
}
