{
  "headings": {
    "preludeTheFirstEvening": "Prelude: The First Evening"
  },
  "campaignLog": {
    "residents": {
      "relationshipLevel": "Relationship Level",
      "notes": "Notes"
    },
    "areasSurveyed": {
      "refHeader": "Ref #"
    }
  },
  "label": {
    "calcification": {
      "pay": "Take 1 direct damage for this test to automatically succeed"
    }
  },
  "prologue": {
    "title": "Against Nature",
    "body": "<p>“It was just a colour out of space—a frightful messenger from unformed realms of infinity beyond all Nature as we know it; from realms whose mere existence stuns the brain and numbs us with the black extra-cosmic gulfs it throws open before our frenzied eyes.”</p><p class='basic right'>– H. P. Lovecraft, “The Colour Out of Space”</p>"
  },
  "additionalRulesAndClarifications": {
    "title": "Additional Rules and Clarifications",
    "theCodex": "<h3>The Codex {'{'}codex{'}'}</h3><p class='basic'>*The Feast of Hemlock Vale* campaign features a new gameplay concept: The Codex. During this campaign, some card effects may direct players to read a specific codex entry. While playing, keep the Campaign Guide on hand for easy reference.</p><p class='basic'>Certain locations, characters, or enemies in *The Feast of Hemlock Vale* have codex entries, marked with ({'{'}codex{'}'} X). To read a character or location’s codex entry, you must pay all costs on that ability first, then turn to the current scenario or prelude’s Codex in this Campaign Guide and resolve all text.</p><ul><li>Each codex entry cannot be resolved more than once per scenario or prelude unless otherwise stated.</li><li>When resolving a codex entry, the player who triggered that entry resolves all effects (*resolving a test, dealing damage, paying resources, etc.*). If it is unclear who triggered the codex entry, the lead investigator resolves the entry.</li><li>If a codex entry instructs players to put a named set-aside resident into play, put that character into play with their story asset side faceup unless otherwise stated.</li><li>_A resident whose name is crossed out in your Campaign Log cannot enter play during preludes or scenarios_. If a resident’s name is crossed out, so are all entries in that resident’s Notes.</li><li>While resolving a codex entry for a specific character, you may only read a single section for which you meet the requirements. If you do not meet the requirements for the first section of a codex entry, skip to the folowing section. Only refer to that character’s Notes and Relationship Level in your Campaign Log unless otherwise stated. (*e.g.* “In River Hawthorne’s Notes, record *River is a dreamboat” directs players to change the “Notes” section in River’s Campaign Log entry.*)</li><li>After resolving a codex entry and making any changes in your Campaign Log, resume play.</li></ul>",
    "threeDaysThreeNights": "<h3>Three Days, Three Nights</h3><p class='basic'>*The Feast of Hemlock Vale* campaign gives players just three days in-game to play out its story. This campaign also contains playable preludes in which investigators may interact with the residents of Hemlock Vale, learn the secrets of Hemlock Isle, and make preparations for the next scenario.</p><p class='basic'>Preludes are non-confrontational segments that are set up with locations and a scenario reference, act, and agenda. The end of each prelude provides several choices on which scenario to play next. Depending on the day and time, some scenarios may provide new story options or challenges. Players will not have time to play every scenario or befriend each resident on a single playthrough of this campaign.</p><ul><li>Players may earn experience when playing preludes and interludes. Record this experience under “Unspent Experience,” but do not spend it until instructed to by the campaign guide.</li><li>To keep track of the current day/time, you may refer to and update the “Day/Time” section in the Campaign Log.</li></ul>",
    "residentsAndRelationshipLevels": "<h3>Residents & Relationship Levels</h3><p class='basic'>At times, story text may instruct investigators to increase their Relationship Level with a particular resident. If instructed to do so, check the Campaign Log and find the specified resident’s entry.</p><ul><li>When referring to a resident’s Relationship Level, the number of checked boxes in their entry is that resident’s Relationship Level.</li><li>To increase a resident’s Relationship Level, check the leftmost unchecked box in that resident’s entry.</li><li>To decrease a resident’s Relationship Level, erase the rightmost checked box in that resident’s entry.</li><li>Unless otherwise stated, you should increase or decrease a resident’s Relationship Level by 1 box at a time.</li><li>If instructed to set a resident’s Relationship Level to 0, erase all checked boxes in that resident’s entry.</li><li>_A resident whose name is crossed out in your Campaign Log cannot enter play during preludes or scenarios_.</li></ul>",
    "locationAdjacency": "<h3>Location Adjacency in this Campaign</h3><p class='basic'>Most scenarios in this campaign are arranged in a set grid pattern. _During these scenarios, each location is connected to each location adjacent to it, in addition to any connection icons_.</p><ul><li>Adjacent locations share a side (left, right, above, or below). Locations that share only a corner are not considered adjacent.</li><li>When instructed to put a location into play, place it in an adjacent empty space above, below, or to the left or right of your location.</li><li>You cannot put a location into play where an existing location already is. When choosing where to put a new location, you must choose a spot unoccupied by a location, if able. If you cannot, no new locations are put into play.</li><li>Note that during preludes and scenarios that utilize *The Vale* encounter set, locations are only connected via their icons.</li></ul>"
  },
  "newKeywords": {
    "title": "New Keywords",
    "body": "<h3>Alert</h3><p class='basic'>Some enemies in this campaign have the alert keyword. Each time an investigator fails a skill test while attempting to evade an enemy with the alert keyword, after applying all results for that skill test, that enemy performs an attack against the evading investigator. An enemy does not exhaust after performing an alert attack. This attack occurs whether the enemy is engaged with the evading investigator or not.</p><h3>Day {'{'}day{'}'} and Night {'{'}night{'}'}</h3><p class='basic'>During setup during this campaign, players may be instructed to put the Time Marker card into play. To do so, find the Time Marker card in the *The First Day*, *The Second Day*, or *The Final Day* encounter sets that corresponds to the current day and place it next to the agenda deck. This is the current day and time.</p><p class='basic'>Some cards have different effects depending on whether the scenario takes place during the Day or Night. Text following a _(Day {'{'}day{'}'})_ or _(Night {'{'}night{'}'})_ keyword is only active if the scenario or prelude being played is during the Day or Night, respectively. Any other ability not preceded by these keywords is active regardless of the time period.</p><p class='basic'>Setup instructions may have specific instructions depending on the current day and time. (*e.g.* “If it is _Day 2_, put River Hawthorne into play at the Cranberry Bog” *only applies when playing that scenario as a* _Day 2_ *scenario and not a* _Night 2_ *scenario*).</p><h3>Elusive</h3><p class='basic'>Some enemies in this campaign have the elusive keyword. Elusive enemies represent enemies who want to avoid the investigators for their own survival or to accomplish their own goals.</p><p class='basic'>If a ready enemy with the elusive keyword attacks or is attacked, after that attack resolves, that enemy immediately disengages from all investigators, moves to a connecting location (with no investigators, if able), and exhausts. This effect occurs whether the enemy was engaged with the attacking investigator or not.</p><h3>Patrol</h3><p class='basic'>Some enemies in this campaign have the patrol keyword. During the enemy phase (in framework step 3.2), each ready, unengaged enemy with the patrol keyword moves to a connecting location along the shortest path toward the designated location (as described in parentheses next to the word patrol).</p><ul><li>If there are multiple locations that qualify as the designated location, the lead investigator may choose which location the enemy moves toward.</li><li>If an enemy with patrol would be compelled to move to a location via a path that is blocked by a card ability, the enemy does not move.</li></ul>"
  },
  "prelude1": {
    "label": {
      "survey": "The investigators must choose where to survey today! You will have the opportunity to survey multiple areas over the course of the campaign.",
      "writtenInRock": "Brave the dangers of _Written in Rock_",
      "hemlockHouse": "Investigate _Hemlock House_",
      "theSilentHeath": "Explore _The Silent Heath_",
      "theLostSister": "Save _The Lost Sister_",
      "theThingInTheDepths": "Discover _The Thing in the Depths_"
    },
    "codex": {
      "label": {
        "tadsGeneralStore": {
          "item": "Spend 1 resource to search your deck for an _Item_ card and play it, ignoring its cost."
        }
      },
      "motherRachel": {
        "title": "{'{'}codex{'}'} Codex 1: Mother Rachel",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.motherRachel.title </h3><p>“What are the Children of the Stars?” Mother Rachel echoes your question, bemused. Dust swirls in the harsh light through the intricate stained glass. “I suppose if I had to put it simply: We all are. ‘Begotten by light,’ I often say. Like heavenly bodies, we each have a place in this life, a purpose. There are some whose place is to understand. And others whose place is to watch.” The older woman smiles faintly as a line of children file into the chapel to sit cross-legged near the altar. “And now, it is my place to begin storytime.”</p><p class='basic right'>You may play a _Charm_ or _Spell_ asset from your hand, ignoring its cost.</p>"
      },
      "leahAtwood": {
        "title": "{'{'}codex{'}'} Codex 2: Leah Atwood",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.leahAtwood.title </h3><p>The red-cheeked older woman introduces herself as Leah Atwood, Mother Rachel’s sister. “I’m in charge of everything folks around here put in their bellies. And yes, that means I’m in charge of the Feast. My sister has been very particular about everything she wants prepared in advance.” You ask her about any points of interest to survey in Hemlock Isle, and she wipes her brow with a gloved hand.</p><p>“You barely need to leave the Vale before you see something odd,” she puts one hand on her hip. “I’m planning to go up to Pearl Ridge today. Something up there turned the trees to glass. I’m not sure if that’s what you’re looking for, but it is definitely unique.”</p><p class='basic right'>You may play a _Tool_ card from your hand, ignoring its cost.</p><p class='basic right'>Increase Leah Atwood’s Relationship Level.</p>"
      },
      "simeonAtwood": {
        "title": "{'{'}codex{'}'} Codex 3: Simeon Atwood",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.simeonAtwood.title </h3><p>“Fire in the hole!” shouts a voice, followed by a shower of sparks and firecrackers. A white dog barrels through the smoke toward you, and you are assailed with friendly licks. A chubby freckled young man with a shock of bright red hair follows.</p><p>“Ah, marbles. I thought you were Theo. Lay off, Digby!” he tells the dog, then drops to one knee to gather the debris. “Sorry about that. I’m Simeon. My ma’s always busy cooking for Auntie Rachel,” he scratches a red, raised swirl of hardened skin on his neck. “Auntie Rachel said we’d get 5 lashes if we litter in the Vale.” You ask him about any points of interest on the island. “You’re not allowed to go to the mines up in Pearl Ridge. I claimed them for my secret society,” the young man says.</p><p class='basic right'>Search the top 9 cards of your deck for a _Tactic_ or _Trick_ card and add it to your hand (shuffle your deck).</p><p class='basic right'>Increase Simeon Atwood’s Relationship Level.</p>"
      },
      "williamHemlock": {
        "title": "{'{'}codex{'}'} Codex 4: William Hemlock",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.williamHemlock.title </h3><p>Outside the Vale schoolhouse, you greet a man who introduces himself as William Hemlock. “I’d heard we had visitors. I just didn’t expect to meet them so soon. And yes, I am the last living heir to the Hemlock Family,” he blusters, although you didn’t ask. “Or perhaps not the very last, if that gatecrasher River has their way,” he snarls. You note the worn copy of Walden under his arm, and ask about any local points of interest. “I know it’s rather unconventional, but my family’s old house has a…peculiar infestation,” he seems to chew his own words. “If you could exterminate whatever it is rather than study it, I think we’d all be in your debt.”</p><p class='basic right'>Search the top 9 cards of your deck for a Tome or Talent card and add it to your hand (shuffle your deck).</p><p class='basic right'>Increase William Hemlock’s Relationship Level.</p>"
      },
      "riverHawthorne": {
        "title": "{'{'}codex{'}'} Codex 6: River Hawthorne",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.riverHawthorne.title </h3><p>“I’m friends with the Great Profile. You may know him as John Barrymore. We met at a piazza in Rome. Utter serendipity.” River bubbles as they chat with Bertie. “Although my last name is Hawthorne, I’ll have you know I’m a Hemlock through and through. The last heir to the Hemlock fortune. That is, if sweet William actually listens,” they say sourly. Bertie fields several more questions about current goings-on in New York’s high society—of which he knows nothing—before asking River about points of interest. “I hear North Point Mines has some fascinating crystals,” they answer.</p><p class='basic right'>Gain 3 resources.</p><p class='basic right'>Increase River Hawthorne’s Relationship Level.</p>"
      },
      "gideonMizrah": {
        "title": "{'{'}codex{'}'} Codex 6: Gideon Mizrah",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.gideonMizrah.title </h3><p>“Ye’re no good, Martha Jean,” mumbles the old man. He regards you warily until you mention coming from Arkham. “Might’ve been some thirty years back, I sailed past a queer light beneath the Miskatonic River…” The old sailor’s story quickly meanders into five other, less interesting tales, but you listen till the end. When you ask about local points of interest, he replies. “Look out. Ye won’t take five steps out of the Vale before something bites ye.”</p><p class='basic right'>Draw 3 cards.</p><p class='basic right'>Increase Gideon Mizrah’s Relationship Level.</p>"
      },
      "judithPark": {
        "title": "{'{'}codex{'}'} Codex 7: Judith Park",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.judithPark.title </h3><p>You approach a compact woman in a handsome hunting jacket who eyes you like a hawk. You introduce yourself and the survey, and she flicks ash from the tip of her cigar. “Name’s Judith. Judith Park. I’m the muscle around here. Which mostly means shooting rowdy animals. They look all nice and friendly during the day, but they get weird at night. Some of ‘em have started to look a little strange, too. Occasionally, one’ll wander into the village and I have to introduce ‘em to Ol’ Jomo.” She brandishes a hunting rifle almost as long as she is tall. Impressed, you ask if she’s available for hire. The young woman sizes you up. “Your friend Marquez hired me to escort her to Eastwick Bog today. Be prepared if you come along.”</p><p class='basic right'>You may play a _Weapon_ card from your hand, ignoring its cost.</p><p class='basic right'>Increase Judith Park’s Relationship Level.</p>"
      },
      "theoPeters": {
        "title": "{'{'}codex{'}'} Codex 8: Theo Peters",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.theoPeters.title </h3><p>“Hold on, hold on,” Theo says to the worker, pressing a cold cloth to her forehead. After another pained laugh, she passes out. You ask Theo what happened. “It’s kind of like heatstroke, except more like uh—you sort of work yourself into a good mood, and then it’s, well.” He sighs. “I don’t really know what it is. Sometimes, people just get sick.”</p><p>Several locals carry the worker away to a nearby shed. After some banter, you ask Theo about any good areas to survey local wildlife on Hemlock Isle. He smiles broadly. “My sisters and I saw the biggest horseshoe crab on Akwan Shoreline. I don’t know if it’s still there, but I swear it was the size of a buggy. I have some family business in Akwan if you wanna tag along today.”</p><p class='basic right'>You may immediately move to any location.</p><p class='basic right'>Increase Theo Peters’s Relationship Level.</p>"
      },
      "boardingHouse": {
        "title": "{'{'}codex{'}'} Codex 9: Boarding House",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.boardingHouse.title </h3><p>Blossoming garlands hang from every eave of the Boarding House. A succulent smell wafts out of the front door: meat pies and beer brewing. The proprietor introduces herself as Ms. Olmstead and offers you a room. “I keep my eye on happenings around town. If you wanna know what folks get up to in the Vale, I’m happy to help.” When you ask about the beer, she waves one hand dismissively. “Don’t bother reporting me to the prohibitionists. We keep our own rules on Hemlock Isle,” she tells you, then gives a sidelong look to the porch. “That is, unless someone gets their way.”</p><p>You look in on the porch to see a gorgeous figure with skin the color of umber. They wear a trendy dress with the white-gold Vale cloak tossed casually over their shoulders as they embroider a floral pattern on a round frame. Bertie sheepishly questions them, holding up a few photographs and sketches of the sample that drew you here.</p><p class='basic right'>You may either draw 1 card or gain 1 resource.</p><p class='basic right'>Search the set-aside *Residents* encounter set for River Hawthorne and put them into play at the Boarding House, asset side faceup.</p>"
      },
      "theCrossroads": {
        "title": "{'{'}codex{'}'} Codex 10: The Crossroads",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.theCrossroads.title </h3><p>Dozens of workers bustle around the base of a large tree in the center of the Crossroads. The many faces of the tree leer down at you with myriad expressions: some laughing, others pinched in grief, or terror. Each expression is grotesquely exaggerated. When you ask one of the nearby carpenters about the tree, they pause to consider their words. “This tree is the effigy. A likeness of—well, maybe it’s best to think of it as a heavenly spirit. The same spirit that lives on in each of us.”</p><p>The foreman tells you they will have to work through the night in anticipation of the rain tomorrow. As you watch them work, one carpenter trips and falls. Theo runs over from his truck and picks her up as she clutches her eyes and laughs hysterically.</p><p class='basic right'>You may either draw 1 card or gain 1 resource.</p><p class='basic right'>Search the set-aside *Residents* encounter set for Theo Peters and put him into play at The Crossroads, asset side faceup.</p>"
      },
      "hemlockChapel": {
        "title": "{'{'}codex{'}'} Codex 11: Hemlock Chapel",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.hemlockChapel.title </h3><p>The small chapel atop the Vale’s northern hill has a hushed, stately air. Small buds have been grafted in such a way as to suggest the planks themselves are blooming. While you admire the strange phenomenon, two women in white-gold cloaks approach. You ask them more about the chapel and their faith, and they usher you inside. A stylized quilt at the back portrays a warped, many-armed mythological being with numerous eyes and wings. “We built this chapel some twenty years ago, but it didn’t see much use until our revival. Mother Rachel has always called us ‘Children of the Stars.’ I suppose this is one such star.”</p><p>The two women go silent as Mother Rachel enters the chapel.</p><p class='basic right'>You may either draw 1 card or gain 1 resource.</p><p class='basic right'>Search the set-aside *Residents* encounter set for Mother Rachel and put her into play at Hemlock Chapel, asset side faceup.</p>"
      },
      "theOldMill": {
        "title": "{'{'}codex{'}'} Codex 12: The Old Mill",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.theOldMill.title </h3><p>Dr. Marquez leans precariously on her cane as she takes samples of various wildflowers around the mill. “Take a look at this.” The professor holds out a sample that looks like a blend of brilliant violet, trillium, and lupine flowers, spliced at the stem. “It’s similar to the strange blossom that prompted the survey. Monopodial with dozens of different expressions. But no evidence of grafting. It grew naturally.” You ask how this is possible, and the professor grins. “It isn’t. Which is exactly why this survey is going to make my career.”</p><p>As you leave Dr. Marquez to her sample-collecting, you spot a sturdy, well-built woman in overalls working the field.</p><p class='basic right'>You may either draw 1 card or gain 1 resource.</p><p class='basic right'>Search the set-aside *Residents* encounter set for Leah Atwood and put her into play at The Old Mill, asset side faceup.</p>"
      },
      "theAtwoodHouse": {
        "title": "{'{'}codex{'}'} Codex 13: The Atwood House",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.theAtwoodHouse.title </h3><p>The old Empire-style manor is handsome at a distance, but looks faded and worn as you approach. An old woman with smoky brown skin and an ashen complexion sits in a wheelchair at the entrance. Her hands shake as she lets out a weak cough. “It’s time, Sylvia,” an elderly man emerges from the house and starts when he sees you. “Oh, visitors already! You can call me Brother David, and this is Sister Sylvia. I’m Mother Rachel’s husband. We’re so happy you’re here.” As he pushes Sylvia inside, you hear rustling branches around the side of the house.</p><p class='basic right'>You may either draw 1 card or gain 1 resource.</p><p class='basic right'>Search the set-aside *Residents* encounter set for Simeon Atwood and put him into play at The Atwood House, asset side faceup.</p>"
      },
      "tadsGeneralStore": {
        "title": "{'{'}codex{'}'} Codex 14: Tad's General Store",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.tadsGeneralStore.title </h3><p>The rustic general store also doubles as a pharmacy. A balding, middle-aged man with bandaged arms stands behind the counter and introduces himself as Tad. “We’re so happy to have visitors in the Vale. I know Mother Rachel is just off her rocker with excitement to see fresh new faces. And it’s good for business, too. I’ll give you a newcomer discount today if you’re buying anything. It goes without saying, but you’re all invited to the community meal this evening.”</p><p class='basic right'>You may spend 1 resource to search your deck for an _Item_ card and play it, ignoring its cost. Any investigator who has not resolved this effect may trigger this codex again.</p><p class='basic right'>Search the set-aside *Residents* encounter set for Judith Park and put her into play at Tad’s General Store, asset side faceup.</p>"
      },
      "valeSchoolhouse": {
        "title": "{'{'}codex{'}'} Codex 15: Vale Schoolhouse",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.valeSchoolhouse.title </h3><p>The bell atop the schoolhouse rings three times as you approach, summoning children in animal masks. A young red-haired girl in a rabbit mask trips and falls on her way in, and you help her up. The thin, severe teacher invites you inside and gestures at the two bookshelves against the back wall: the Vale’s meager community library. A stately, middle-aged man with hickory-brown skin and a gray beard peruses the other shelf as you look at the library’s offerings: a few battered issues of Tales from Nevermore, a survival handbook, and a handwritten stack of old recipes.</p><p>“But where’s Edie?” one of the children asks the teacher. She replies in a sing-song voice: “Mother Rachel told me that Edie has found her place and that we shouldn’t worry about her. Now what do we say?”</p><p>“Mother Rachel knows best,” the class says in unison.</p><p class='basic right'>You may either draw 1 card or gain 1 resource.</p><p class='basic right'>Search the set-aside *Residents* encounter set for William Hemlock and put him into play at Vale Schoolhouse, asset side faceup.</p>"
      },
      "theCommons": {
        "title": "{'{'}codex{'}'} Codex 16: The Commons",
        "body": "<h3>@:theFeastOfHemlockVale.prelude1.codex.theCommons.title </h3><p>“Welcome to the Vale!” A young woman with a bob cut greets you as you enter through the double barn doors. “It’s been so long since we had visitors. One thing you gotta know about the Vale is that we do most everything in the Commons. I know Sister Leah is planning a community dance tomorrow evening.”</p><p>“Hey! Gideon. No smoking inside!” the woman barks at an old man in a long blue sailor’s coat in the corner. He stands up and hobbles outside, grumbling. You notice the corkboard on the back wall is pinned with children’s drawings of plants and birds with extra teeth, eyes, and limbs. The woman breaks your focus. “If you ever wanna call for anyone back on the mainland or, y’know, send a gift to a special someone in the village, I’m your girl. You can call me Martha Jean.”</p><p class='basic right'>Search the top 9 cards of your deck for an _Ally_ card and add it to your hand (shuffle your deck).</p><p class='basic right'>Search the set-aside *Residents* encounter set for Gideon Mizrah and put him into play at The Commons, asset side faceup.</p>"
      }
    },
    "intro": {
      "label": {
        "survey": "*“We’re here on a survey from Miskatonic University.”*",
        "feast": "*“We’re here for the Feast.”*"
      },
      "title": "Prelude: Welcome to Hemlock Vale!",
      "intro1": "<p>_Intro 1_: <span class='wolgast'>June 1926</span></p><p class='indented'>Miskatonic Survey, June 1926. Members Marquez, Musgrave, et alii.</p><p class='indented'>After three separate reviews by Miskatonic University’s board and grant commitee, we have reached Hemlock Isle. Our driver took us across a natural land-bridge they call the “causeway”—only traversible at low tide—to a small fishing village called Akwan. Bertie showed the locals several sketches and photographs of the alkaline blossom, but the locals would have none of it. Or maybe none of him. Bertie is exceedingly chipper.</p><p class='indented'>The survey consists of myself, my assistant Bertie Musgrave, and some contacts of Dr. Armitage. He insisted they accompany me as part of the terms of the grant. I just hope they don’t get in the way. The island is private property and has been off-limits to visitors for some time—until now. The locals are advertising some kind of festival throughout New England, even as far south as Boston and Arkham.</p><p class='indented'>There were no lodgings in Akwan, and according to local rumors, camping on the island is a risky affair. The locals were unresponsive when I pressed further, but I was at least able to procure a map of the island as well as some basic supplies. We were all but resigned to pitching a tent west of Akwan, but then we met a young man named Theo who offered us lodging in a village called ‘Hemlock Vale’.</p><p class='right'><span class='wolgast'>Dr. Rosa Marquez</span></p><p>“But really, I think you’re gonna love it here,” Theo shouts from the truck window. Dr. Marquez—athletic and well-tanned at 40—closes her survey journal and looks up at the sky. “I don’t know anyone who doesn’t love Hemlock Isle,” Theo continues. “And I don’t know why we haven’t invited folks sooner! I assume you’re here for the Feast.”</p><p>“Is this feast some sort of local tradition?” Bertie says in a crisp British accent. The breeze stirs the round man’s shock of thick hair as he leans forward eagerly.</p><p>“This is the first one ever! Everyone in the Vale’s pulled out all the stops so everyone feels welcome. We’re just so excited to have visitors!” The young man laughs as your truck crests the hilltop. Hemlock Isle stretches away in every direction.</p><p>To the south, glistening black lakes dot a tangled marsh all the way to the coast. Up north, whitecapped hills gather around jutting obsidian rocks, resembling an exposed spine. Past a huddle of hills, the dense western forest grows up the rocky hillside, bisected by a wide river. And even further north, past the white hills, is a bleak rocky coastline at the edge of the slatey Atlantic waters.</p><p>The road takes you past lush farmland into a village nestled in the hills. Gaudy floral arrangments and brilliant ribbons hang from rooftops and fenceposts. A prismatic rainbow shimmers in a cloudless sky, lending the scene an idyllic air. As the truck rolls to a stop in the crossroads, locals and children in white-gold cloaks and wooden animal masks gather around you, grinning from ear to ear.</p><p>“Willkommen!” An imposing woman with steel-gray hair and a white-gold cloak cuts through the crowd. “Welcome to Hemlock Vale. I am Mother Rachel, and these are my people. What brings you here?”</p><p class='basic'>The investigators must decide (choose one):</p><ul><li>*“We’re here on a survey from Miskatonic University.”* Proceed to _Intro 2_.</li><li>*“We’re here for the Feast.”* Skip to _Intro 3_.</li></ul>",
      "intro2": "<p>_Intro 2_: You introduce yourself and the members of the survey by name, along with your backing from Miskatonic University. Dr. Marquez leans heavily on her cane as she extends one hand to shake.</p><ul><li>Add 1 {'{'}tablet{'}'} token to the chaos bag for the remainder of the campaign.</li><li>Proceed to _Intro 4_.</li></ul>",
      "intro3": "<p>_Intro 3_: The matron smiles benevolently. “And we are overjoyed to have you. Our food and shelter are yours. The Feast is in three days’ time; we ask only that you open your heart and mind to experience our way of life.” Dr. Marquez shoots you a sharp look as she leans forward on her cane. “Actually, we’re here on a survey from Miskatonic University.”</p><ul><li>Add 1 {'{'}elderThing{'}'} token to the chaos bag for the remainder of the campaign.</li><li>Skip to _Intro 4_.</li></ul>",
      "intro4": "<p>_Intro 4_: Mother Rachel’s friendly mask breaks for just a moment as she registers your response. “Surveyers. I see. You are quite welcome here as well. But mind your place. We have rules. Do not harm anyone in the Vale and we will not harm you. Keep to the village at night, and take care out in the wilderness. Nature is crueller here.”</p><p>Down the road, a small doe walks alongside a pair of children, almost as if to contradict the matron’s words. Before you can ask her more, a gaggle of locals descend on the truck, eager for news from the mainland. After fielding multiple questions about sports outcomes and elections, Dr. Marquez suggests you split up to acquaint yourselves with the locals. “Ask around about the island and meet back here in an hour.”</p><p class='basic right'>Proceed to _Setup_</p>" 
    },
    "setup": {
      "gatherSets": "Gather all cards from the following encounter sets: *The First Day*, *Day of Rest*, *Residents*, and *The Vale*. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/the-first-day.png' /><img src='{setImgPath}/day-of-rest.png' /><img src='{setImgPath}/residents.png' /><img src='{setImgPath}/the-vale.png' /></section>",
      "dayOne": "Put the _Day One_ Time Marker card into play. Praise the sun!",
      "placeLocations": "Put each location from *The Vale* encounter set into play on its _(Day {'{'}day{'}'})_ side.",
      "locationsNote": "Note that during this prelude, locations are only connected via their location connection icons.",
      "startAt": "Each investigator begins play at The Crossroads.",
      "setOutOfPlay": "Set each card from the *Residents* encounter set aside, out of play.",
      "placeDoom": "Place doom on the agenda equal to the number of investigators.",
      "codex": "Keep the Campaign Guide on hand as you play. Codex entries for this prelude are on the next three pages (7, 8, and 9)."
    },
    "resolutions": {
      "resolution1": {
        "title": "Resolution 1",
        "body": "<p>_Resolution 1_: You meet Dr. Marquez and Bertie back at the Crossroads. After you each share some possible leads for the survey, the professor lays out the map of Hemlock Isle. “I didn’t expect the village to be so religious,” says Dr. Marquez. Bertie lights up in response. “They almost seem to be living in some transcendentalist ideal. I have no idea what they actually believe, mind you, but they seem friendly enough.”</p><p>“Friendly’s a word for it,” Dr. Marquez smiles grimly. “We have a good three days before the island is overrun with tourists. I hate tourists.”</p><p>“That sounds rather ill-natured given the celebration!” Bertie ventures. Dr. Marquez gives him a withering look. “What I mean is that they’ll disrupt the local habitats, so our time is limited. We can split up to cover more ground, or we can stick together. Theo has volunteered to drive us anywhere we need to go, and even said we could take his truck at night—though we aren’t to tell Mother Rachel. Given the stories of deadly wildlife, I’ve hired Judith to accompany me to Eastwick Bog. Either of you are welcome to join. Just be back by sundown.”</p><p>“I plan to take a walk to the Western Woods,” Bertie says. “Alone, if you don’t mind. If Ms. Olmstead’s descriptions are to be believed, they shall be quite stunning.” You consider your options.</p><ul><li>Make preparations for your first survey.<ul><li>Choose 1 asset in your play area to keep for the next scenario. It must be one that does not normally start in play. Discard each other asset and attachment in your play area, except for those that start each game in play.</li><li>Discard down to your opening hand size. Shuffle your discard pile into your deck. (*Your current hand is your opening hand for the next scenario; you will not draw a new opening hand or take a mulligan.*)</li><li>Discard down to your starting resources.</li></ul></li><li>Exploring the Isle is allegedly dangerous. Add 1 {'{'}autofail{'}'} token to the chaos bag for the remainder of the campaign.</li><li>When setting up the next scenario, skip steps 1-8 of ‘Setting Up the Game” on page 27 of the Rules Reference.</li></ul><p class='basic'>The investigators must choose where to survey today! You will have the opportunity to survey multiple areas over the course of the campaign.</p><ul><li>To the north, the abandoned North Point Mine lies empty and overrun with strange wildlife. To brave the dangers of _Written in Rock_, turn to page 10.</li><li>To the south, the old Hemlock House is said to be host to a strange infestation. To investigate _Hemlock House_, turn to page 14.</li><li>The devastated Pearl Ridge up northwest is covered in a persistent layer of white ash. To explore _The Silent Heath_, turn to page 19.</li><li>Northeast is Akwan: a dwindling settlement of Abenaki and mariners on the desolate coastline. To save _The Lost Sister_, turn to page 23.</li><li>Dr. Marquez believes Eastwick Bog to the southeast may be the origin of the sample that drew you here. To discover _The Thing in the Depths_, turn to page 27.</li></ul>"
      }
    },
    "playingPreludes": {
      "title": "Playing Preludes in The Feast of Hemlock Vale",
      "body": "<ul><li>Preludes in this campaign require investigators to set up a map, act and agenda deck and play much like they would a traditional scenario of *Arkham Horror: The Card Game*.</li><li>Hemlock Vale is generally a safe place. During these preludes, there is no encounter deck. This means that the investigators cannot use abilities that interact with the encounter deck in any way. (*For example, effects such as those that search the encounter deck, draw cards from the encounter deck, or look at cards in the encounter deck cannot be resolved.*)</li><li>Understanding the residents’ wants and needs, as well as where they go during the day, is key to building trust with each of them. Your relationship with each resident influences the story and will earn you rewards and experience in later preludes.</li><li>Hemlock Vale is a good place to stock up on supplies. At the end of a prelude, each investigator keeps the following: <ul><li>Cards in hand, up to their opening hand size. (*Note that investigators do not take a traditional mulligan for _(Day {'{'}day{'}'})_ scenarios.*)</li><li>Resources in play, up to their starting resources.</li><li>A single asset in their play area that does not normally start in play.</li><li>All clues they control.</li></ul></li><li>For more information on Preludes and Relationship Levels, refer to the Additional Rules and Clarifications on page 2 of this Campaign Guide.</li></ul>"
    }
  },
  "prelude": {
    "theFirstEvening": {
      "xp": {
        "bonus": "Bonus experience"
      },
      "label": {
        "keepEating": "*Keep eating.*",
        "dontEatAnymore": "*Don’t eat any more.*",
        "theta": "Dr. Marquez, Mother Rachel, and William sit at the head of the room at a large open table. To sit with them, ({'{'}codex{'}'} Θ)",
        "delta": "Judith’s face is pinched in frustration as she talks to River. To join them at the outer edge of the commons, ({'{'}codex{'}'} Δ)",
        "sigma": "Leah is watching the room as Gideon talks to her. To join them in the center of the commons, ({'{'}codex{'}'} Σ)",
        "omega": "Theo leans against the doorpost looking outside. To join him at the entrance to the commons, ({'{'}codex{'}'} Ώ) ",
        "gamma": "Some children in animal masks eat honeyed cake in the corner. To sit with the Vale’s youth, ({'{'}codex{'}'} Γ)",
        "pi": "To sit alone, ({'{'}codex{'}'} Π). (If there is only one investigator, this option cannot be the first choice.)",
        "whoAreTheAtwoods": "*Who are the Atwoods?*",
        "whoAreTheChildrenOfTheStars": "*Who are the Children of the Stars?*",
        "whoAreTheHemlocks": "*Who are the Hemlocks?*",
        "jazzIsDelightful": "*Jazz is delightful.*",
        "jazzIsHell": "*Jazz is hell, Judith.*",
        "gideon": "“I heard you were a sailor, Gideon.”",
        "leah": "“Leah, tell me about your work.”",
        "searchForBertie": "*Search for Bertie Musgrave with Dr. Marquez.*",
        "gatherMoreInformation": "*Gather more information on Hemlock Isle’s unique ecosystem at night."
      },
      "title": "Prelude: The First Evening",
      "body": "<p>As you return to Hemlock Vale, a young red-headed girl in a rabbit mask introduces herself as Rebecca, Mother Rachel’s daughter, and leads you by the hand to dinner in the Commons. The long building’s large barn doors are open to let out the rich scent of roasted vegetables and savory meat. The people of the Vale sit and eat in lively conversation, each of them in their white-gold cloaks. At the head of the room, Mother Rachel stands up and calls for attention. Rebecca leads you to the now-picked-over dinner spread as the room falls silent.</p><p>“Meine lieben Freunde. What a blessing that all of us have come here, on the threshold of infinity. And what a greater blessing still that pilgrims have come here, so full of light and curiosity!” Mother Rachel gestures to Dr. Marquez to her right, and to you. “We have waited for the right moment to open our community. Our community which is truly the ‘Sanctuary of Transfiguration’ we long dreamed of. For each of us yearns to be remade as we wait to join our light with the light of the cosmos.”</p><p>The room bursts into applause as Leah Atwood and several locals place trays of honeyed cakes topped with robust red fruit in the center of each table. Your stomach grumbles as you take a bite of shriveled greens. It has a faint bitter taste, and a sharp smell.</p><ul><li>One at a time, each investigator must decide individually:<ul><li>Keep eating. In your Campaign Log, record [investigator’s name] finished their meal.</li><li>Don’t eat any more.</li></ul></li></ul>",
      "mealChoice": "<ul><li>One at a time, each investigator must decide individually:<ul><li>Keep eating. In your Campaign Log, record [investigator’s name] finished their meal.</li><li>Don’t eat any more.</li></ul></li></ul>",
      "codexChoice": "<p class='basic'>You may choose where to sit for the community meal. One at a time, each investigator may choose a different codex entry from the following. (If there is only one investigator, you may choose two to resolve instead). After you have read the appropriate number of sections, proceed to _Resolution 1_</p>",
      "theHemlockLegacy1": "<div class='green'><h3>{'{'}codex{'}'} Codex Θ: The Hemlock Legacy</h3><p>_The Hemlock Legacy 1_: As you seat yourself across from William and Mother Rachel, a thin older woman with bronze skin stares morosely at you. “Mother, please,” William vainly attempts to spoonfeed her chowder as her eyes follow you, lips pursed. Mother Rachel and Dr. Marquez sip earthy tea as you seat yourself. “I have been wondering about the history of this place,” the professor says to Mother Rachel. She nods to you to speak up.<p><p class='basic'>You must decide what to say (*choose one*):</p><ul><li>*“Who are the Atwoods?”* Proceed to _The Hemlock Legacy 2_.</li><li>*“Who are the Children of the Stars?”* Skip to _The Hemlock Legacy 3_.</li><li>*“Who are the Hemlocks?”* Skip to _The Hemlock Legacy 4_.</li></ul></div>",
      "theHemlockLegacy2": "<div class='green'><h3>{'{'}codex{'}'} Codex Θ: The Hemlock Legacy</h3><p>_The Hemlock Legacy 2_: Mother Rachel beams. “We Atwoods have been here almost as long as the Hemlocks. Our family helped build Hemlock Harbor. We planted half of Pearl Orchard, and we put our lives on the line for Wilbur Hemlock and his doomed whaling enterprise. And when whaling all but died out, we were here to pick up the pieces,” Mother Rachel says smugly. You note William’s grimace as the matron goes on.</p><p>“I suppose we are now the caretakers of the Hemlock family’s legacy.”</p><p class='basic right'>Increase Mother Rachel’s Relationship Level. Each investigator earns 1 bonus experience.</p></div>",
      "theHemlockLegacy3": "<div class='green'><h3>{'{'}codex{'}'} Codex Θ: The Hemlock Legacy</h3><p>_The Hemlock Legacy 3_: Mother Rachel smiles magnanimously. “We are simply quiet people of good faith. I was born on Hemlock Isle and studied abroad for many years. I attended seances with Sarah Winchester, studied mesmerism in France, and became a member of the Ghost Club in London. Everywhere I studied, I learned more and more of our connectedness. Our many-faceted oneness. And so I brought my learning home, to my family, where it always belonged.”</p><p class='basic right'>Increase Mother Rachel’s Relationship Level. Each investigator earns 1 bonus experience.</p></div>",
      "theHemlockLegacy4": "<div class='green'><h3>{'{'}codex{'}'} Codex Θ: The Hemlock Legacy</h3><p>_The Hemlock Legacy 4_: “The Hemlock family is the very lifeblood of Hemlock Isle,” William boasts. “In our heyday, Hemlock Harbor was a bustling hub for mariners far and wide. My grandfather Wilbur commanded dozens of whaling vessels. But his pride and joy was the Annabelle Lee.” He looks forlornly at his elderly mother. “Naturally, it sank. As did the profits from the whaling industry. My grandfather blamed it all on some kind of curse. He believed in it so strongly that he locked my poor mother in the attic of our family home for weeks at a time.”</p><p>William squeezes his mother’s hand. “I don’t think she ever quite recovered.”</p><p class='basic right'>Increase William Hemlock’s Relationship Level. Each investigator earns 1 bonus experience.</p><p class='basic right'>In William Hemlock’s Notes, record *William shared his legacy*.</p></div>",
      "bestFriends1": "<div class='green'><h3>{'{'}codex{'}'} Codex Δ: Best “Friends”</h3><p>_Best “Friends” 1_: The table’s mood is decidedly icy as you sit down across from Judith and River. “That’s not what I meant,” Judith glowers at River. “I just said ‘ jazz makes my head spin.’” River takes a puff of their clove cigarette and winks at her. “Darling, an evening at The Cotton Club in Harlem will get the rest of you spinning too.”</p><p class='basic'>You must decide (choose one):</p><ul><li>*“River, jazz is delightful.”* Proceed to _Best “Friends” 2_.</li><li>*“Jazz is hell, Judith.”* Skip to _Best “Friends” 3_.</li></ul></div>",
      "bestFriends2": "<div class='green'><h3>{'{'}codex{'}'} Codex Δ: Best “Friends”</h3><p>_Best “Friends” 2_: You engage in some playful banter with River as they gush about their favorite jazz heavies in Harlem. After realizing the back-and-forth won’t end anytime soon, Judith walks away in a huff. River smirks. “Once I clean up this trash boat of an island, there’ll be no more rustic feasts. I’ll make it a retreat for artists. Visionaries. And you can bet there’ll be jazz.”</p><p class='basic right'>Increase River Hawthorne’s Relationship Level. Each investigator earns 1 bonus experience.</p><p class='basic right'>In River Hawthorne’s Notes, record *River shared their ambitions*.</p></div>",
      "bestFriends3": "<div class='green'><h3>{'{'}codex{'}'} Codex Δ: Best “Friends”</h3><p>_Best “Friends” 3_: “I didn’t ask you for your opinion,” River huffs, then excuses themself. Judith picks at an abnormally large chicken thigh. “Last time I was in a club, I was working. Two folks got in a brawl. A guy got shot. The damn band kept playing the whole time. And yes, it was jazz,” she cocks an eyebrow.</p><p class='basic right'>Increase Judith Park’s Relationship Level. Each investigator earns 1 bonus experience.</p></div>",
      "oldBlood1": "<div class='green'><h3>{'{'}codex{'}'} Codex Σ: Old Blood</h3><p>_Old Blood 1_: A lazy fly buzzes around the central table. Leah sits at the edge of her seat, scanning the room, as Gideon idly scrapes the gravy on his plate. They look up as you arrive.</p><p class='basic'>You must decide (choose one):</p><ul><li>*“I heard you were a sailor, Gideon.”* Proceed to _Old Blood 2_.</li><li>*“Leah, tell me about your work.”* Skip to _Old Blood 3_.</li></ul></div>",
      "oldBlood2": "<div class='green'><h3>{'{'}codex{'}'} Codex Σ: Old Blood</h3><p>_Old Blood 2_: “Aye, I’ve many a tale from my time sailing with Captain Hemlock. William’s gran’ father.” He begins a long story about a shipwreck in the south Atlantic but quickly loses the narrative in an explanation of semaphore communication.</p><p class='basic right'>Increase Gideon Mizrah’s Relationship Level. Each investigator earns 1 bonus experience.</p><p class='basic right'>In Gideon Mizrah’s Notes, record *Gideon told the story of Captain Hemlock*.</p></div>",
      "oldBlood3": "<div class='green'><h3>{'{'}codex{'}'} Codex Σ: Old Blood</h3><p>_Old Blood 3_: “When am I not working?” Leah sighs. “There are fifty mouths to feed in Hemlock Vale, and Rachel tells me there’ll be hundreds more for the Feast. Assuming we don’t run out of food during the Feast, there’ll be nothing left to eat after. And when I ask Rachel, all she says is ‘Just trust in the plan, Leah.’”</p><p class='basic right'>Increase Leah Atwood’s Relationship Level. Each investigator earns 1 bonus experience.</p><p class='basic right'>If *Leah searched the Pearl Ruins* is in Leah Atwood’s Notes, proceed to _Old Blood 4_. Otherwise, stop reading.</p></div>",
      "oldBlood4": "<div class='green'><h3>{'{'}codex{'}'} Codex Σ: Old Blood</h3><p>_Old Blood 4_: “So I’ll be out there at the Crossroads tomorrow, rain or shine. My sister has me running back and forth to Tad’s all day, like I’m some kinda workhorse,” the older woman sighs.</p><p class='basic right'>In Leah Atwood’s Notes, record *Leah shared her frustrations*.</p></div>",
      "familyMatters": {
        "header": "{'{'}codex{'}'} Codex Ω: Family Matters",
        "reunited": "<p class='basic'>_Check your Campaign Log. *If The Peters Family was reunited*:_</p><p>“Those huge shellfish we saw on the beach reminded me of something in 20,000 Leagues Under the Sea. I wonder if Mr. Verne ever visited Hemlock Isle,” Theo says. “Actually, if he did, I’d know about it. Because I would have definitely asked for his autograph.” You decide not to tell the young man when Mr. Verne died, or the likelihood of him visiting Hemlock Isle. When he sees Helen approach, Theo greets her with a full-on bear hug. “I thought you were leaving!”</p><p>Helen replies that she and Lizzie are leaving in the morning, and Theo looks worried. “Not back to Vermont, right?”</p><p>Helen smiles patiently. “Uncle George has a boat, Theo. So, no. Not to Vermont. You know Uncle George’s address in Portland. You can always come see us.” She kisses her brother on the cheek and gives him one last hug. Theo rubs his eyes with the back of his sleeve, then walks back into the Commons.</p><p>Once he is gone, Helen locks eyes with you. “Let me help the survey. Lizzie’ll be safe in Portland. Maybe together, you and I can convince him to leave.”</p><p class='basic right'>Increase Theo Peters’ Relationship Level. Each investigator earns 1 bonus experience.</p><p class='basic right'>In your Campaign Log, record *Helen Peters joined the survey*. Any one investigator may choose to add the Helen Peters story asset to their deck. It does not count toward their deck size. This card can be found in the *Residents* encounter set, indicated by the following encounter set icon:<section class='encounter-sets'><img src='{setImgPath}/residents.png' /></section></p>",
        "otherwise": "<p class='basic'>_Otherwise:_</p><p>You join Theo at the entrance to the Commons as the sun sets on the idyllic village, dazzlingly bright. “Y’know. Sometimes I like to think the sun is an eye. The eye of the sky. Always watching us. But then I think of where the other eye is,” Theo points to the darkening horizon and the faint moon. “Tricky isn’t it? You never know about that sky.” He narrows his eyes and points up at the moon. “But I’m on to you, moon.” A woman wearing flannel and well-worn hunting gear approaches to break his reverie. “Hey sis, I told you—”</p><p>She interrupts, lip curled in a snarl. “You told me, yes. I know you made up your mind. But Lizzie needs to hear it from you—Just come back to Akwan. Is it really so hard?” As the pair argue, you excuse yourself from the conversation. Several minutes later, Theo finds you back inside. “Sorry you had to see that. Family drama.”</p><p class='basic right'>Increase Theo Peters’ Relationship Level. Each investigator earns 1 bonus experience.</p><div>"
      },
      "theRabbit": {
        "header": "{'{'}codex{'}'} Codex Γ: The Rabbit",
        "simeonCrossedOut": "<p class='basic'>_If Simeon Atwood’s name is crossed out_:</p><p>Rebecca’s mask is pulled back to reveal her freckled face as she sips slowly from a bowl of thick meaty soup. Several raised, scar-like growths score her neck and cheeks. “Mama likes you a lot. She says you’re very important. Almost as important as Mama.” You look across the room to Mother Rachel, warmly smiling at the assembly. “Sometimes, when I don’t want anyone to see me, I put my mask on,” Rebecca says as she slides the rabbit mask down to hide her long, red scars. Her thick red hair spills out around the mask as she cocks her head to the side.</p><p>“Mama said we’re watching you all the time.”</p><p class='basic right'>Each investigator earns 1 bonus experience.</p>",
        "otherwise": "<p class='basic'>_Otherwise:_</p><p>Rebecca’s mask is pulled back to reveal her freckled face as she sips slowly from a bowl of thick meaty soup. Several raised, scar-like growths score her neck and cheeks. As she opens her mouth to speak, Simeon Atwood bursts from beneath the table.</p><p>“Welcome to the Miner’s Secret Order of Mischief,” Simeon pulls out a ruled notebook and begins taking minutes. “Our goal is to rain mayhem on Auntie Rachel’s plans. Because she said there would be no fireworks at the Feast. And she thinks there won’t be,” he says in a conspiratorial voice. “But we’re gonna put on the best show this island has ever seen. And you’re gonna help me. That is, if you want to become an official member,” he nods, as if in agreement to his own crazy plan. “Meet me behind the Old Mill tomorrow morning.”</p><p class='basic right'>Increase Simeon Atwood’s Relationship Level. Each investigator earns 1 bonus experience.</p><p class='basic right'>In Simeon Atwood’s Notes, record *Simeon hatched a plan*.</p>"
      },
      "friendlyStrangers": "<div class='green'><h3>{'{'}codex{'}'} Codex Π: Friendly Strangers</h3><p>You step outside for some fresh air. Near the Commons, several locals sit around a small fire, laughing and drinking coffee. They wear a mix of everyday working clothes—notably, no cloaks—and regard you with careful curiosity until you explain that you’re here on a survey. A man with a kind smile and a long scar down his cheek asks, “You’re here to study…the wildlife?” You say yes, and he and his friends burst out laughing. “We work on the docks up in Akwan. We’re just here to ‘study’ the free food.” You laugh along to their stories of gargantuan shellfish and biggest catches. As they disperse, the man with the long scar presses a smooth, perfect river rock into your palm. “Take it,” he says. “It’ll protect you.”<p><p class='basic'>Search the *Heirlooms* encounter set for the Worry Rock story asset and add it to your deck. It does not count toward your deck size. This set is indicated by the following encounter set icon:<section class='encounter-sets'><img src='{setImgPath}/heirlooms.png' /></section></p></div>",
      "resolution1": {
        "title": "Resolution 1",
        "body": "<div class='resolution'><p>_Resolution 1_: The evening chatter fades as residents trickle out of the Commons. There is an uncharacteristic spring in Dr. Marquez’s step as you reconvene outside the Commons. The sunset casts the sky in shades from ochre, to lilac, to violet. The professor cracks a handful of walnuts as you share your impressions of Hemlock Isle.</p><p>“This island has the density and special variance of a jungle, but it’s far more dangerous than any jungle. I have no clue why someone would start a commune in such a hazardous environment, but I understand it wasn’t always so deadly. Something was introduced and fundamentally changed the local ecosystem,” Dr. Marquez muses.</p><p>You mention the unusually good mood shared by everyone in the village, and the professor nods. “Most everyone looks blissed out of their minds. It’s like walking into an opium den. But as far as I can tell, the food isn’t laced with anything. Though I didn’t try the bread pudding. I’ve never liked bread, and the last time I had pudding was in Oxford.”</p><p>The professor’s reference to the prestigious university brings Bertie Musgrave to mind, and you ask where he is.</p><p>“You haven’t seen him? I assumed he went back to the boarding house to rest,” she scowls. “Theo offered to lend us his truck for the evening. I thought we could observe some of the local wildlife at night, but I suppose we should find him first.”</p><p>A heavy breeze stirs the trees and grass around you, smelling of cedar and pine. Dr. Marquez grips her cane. “If you’d rather take the truck and continue the survey, I can look for Bertie on my own.”</p><ul><li>Each investigator earns the bonus experience awarded during this prelude. Record each bonus experience earned under “Unspent Experience” in your Campaign Log, _but do not spend any of it until the end of the next scenario_.</li><li>The investigators must decide (choose one):<ul><li>*Search for Bertie Musgrave with Dr. Marquez*. Proceed to _The Twisted Hollow_</li><li>*Gather more information on Hemlock Isle’s unique ecosystem at night*. Check the “Areas Surveyed” section of your Campaign Log and choose a scenario that has not yet been checked off. _If you do, add 1 {'{'}tablet{'}'} token and 1 {'{'}elderThing{'}'} token to the chaos bag for the remainder of the campaign_.</li></ul></li></ul></div>"
      }
    }
  },
  "tooltips": {
    "hemlockChapel": {
      "day": {
        "codex": "{'{'}action{'}'}: You approach the overgrown chapel at the top of the hill ({'{'}codex{'}'}11).",
        "search": "{'{'}action{'}'} Search the top 9 cards of your deck for a _Spell_ card and draw it. Shuffle your deck. (Limit once per game.)"
      }
    },
    "valeSchoolhouse": {
      "day": {
        "codex": "{'{'}action{'}'}: You peruse the school library ({'{'}codex{'}'}15).",
        "search": "{'{'}action{'}'} Search your deck for a _Tome_ asset and draw it. Shuffle your deck. (Limit once per game.)"
      }
    },
    "boardingHouse": {
      "day": {
        "codex": "{'{'}action{'}'}: You ask around about the Vale ({'{'}codex{'}'}9).",
        "heal": "{'{'}action{'}'} Heal 1 damage or 1 horror. (Limit once per game.)"
      }
    }
  },
  "key": {
    "motherRachelRelationshipLevel": "Mother Rachel Relationship Level",
    "leahAtwoodRelationshipLevel": "Leah Atwood Relationship Level",
    "simeonAtwoodRelationshipLevel": "Simeon Atwood Relationship Level",
    "williamHemlockRelationshipLevel": "William Hemlock Relationship Level",
    "riverHawthorneRelationshipLevel": "River Hawthorne Relationship Level",
    "gideonMizrahRelationshipLevel": "Gideon Mizrah Relationship Level",
    "judithParkRelationshipLevel": "Judith Park Relationship Level",
    "theoPetersRelationshipLevel": "Theo Peters Relationship Level",
    "sections": {
      "motherRachelNotes": "Mother Rachel",
      "leahAtwoodNotes": "Leah Atwood",
      "simeonAtwoodNotes": "Simeon Atwood",
      "williamHemlockNotes": "William Hemlock",
      "riverHawthorneNotes": "River Hawthorne",
      "gideonMizrahNotes": "Gideon Mizrah",
      "judithParkNotes": "Judith Park",
      "theoPetersNotes": "Theo Peters",
      "areasSurveyed": "Areas Surveyed"
    },
    "[areasSurveyed]": {
      "orderKey": "a",
      "name": "Areas Surveyed",
      "northPointMine": {
        "name": "North Point Mine",
        "scenarioName": "Written in Rock",
        "ref": "p10"
      },
      "hemlockHarbor": {
        "name": "Hemlock Harbor",
        "scenarioName": "Hemlock House",
        "ref": "p14"
      },
      "pearlRidge": {
        "name": "Pearl Ridge",
        "scenarioName": "The Silent Heath",
        "ref": "p19"
      },
      "akwanShoreline": {
        "name": "Akwan Shoreline",
        "scenarioName": "The Lost Sister",
        "ref": "p23"
      },
      "eastwickBog": {
        "name": "Eastwick Bog",
        "scenarioName": "The Thing in the Depths",
        "ref": "p27"
      },
      "westernWoods": {
        "name": "Western Woods",
        "scenarioName": "The Twisted Hollow",
        "ref": "p34"
      },
      "southernFields": {
        "name": "Southern Fields",
        "scenarioName": "The Longest Night",
        "ref": "p46"
      }
    },
    "[motherRachelNotes]": {
      "orderKey": "b",
      "name": "Mother Rachel"
    },
    "[simeonAtwoodNotes]": {
      "orderKey": "d",
      "name": "Simeon Atwood",
      "simeonSurvived": "Simeon Survived",
      "simeonDisappeared": "Simeon Disappeared",
      "simeonHatchedAPlan": "Simeon Hatched A Plan",
      "thePlanIsUnderway": "The Plan Is Underway",
      "simeonSharedADance": "Simeon Shared A Dance",
      "simeonStoodByYou": "Simeon Stood By You",
      "simeonSacrificedThemselvesForTheInvestigators": "Simeon Sacrificed Themselves For The Investigators"
    },
    "[riverHawthorneNotes]": {
      "orderKey": "f",
      "name": "River Hawthorne"
    }
  }
}
