{
  "intro": {
    "label": {
      "tellTheTruth": "Tell the truth.",
      "lie": "Lie to her."
    },
    "title": "Scenario: The Twisted Hollow",
    "intro1": "<p>_Intro 1_: “I should have known better than to let that little twit go off on his own. I swear on his precious little grave, if I find that boy plucking violets and reciting poetry, I will have him expelled,” Dr. Marquez almost spits the words as she leads you to one of the Vale’s supply sheds. Searching the village yielded no results: Just a pile of books and Bertie’s leather satchel in his room at the boarding house. Nobody seems to have seen him since the morning.</p><p>The professor opens the rickety shed and grabs an old barn lantern from an iron hook. “Look for oil,” she says gruffly. You mention the locals’ warning against going out at night, and the professor raps her cane on an empty oilcan. “All the more reason to find Bertie.”</p><p>A long shadow falls across you both, and you turn to see Mother Rachel silhouetted against the sunset. “You all left so quickly after dinner. Is there something I can help you find?”</p><p class='basic'>The investigators must decide (choose one):</p><ul><li>*Tell the truth*. Proceed to _Intro 2_.</li><li>*Lie to her*. Skip to _Intro 3_.</li></ul>",
    "intro2": "<p>_Intro 2_: As you share the dire situation, the elderly woman nods gravely. “As I said when you arrived in the Vale, we do not venture out at night. However, your friend will likely not survive the night if left alone.” She eyes Dr. Marquez’s old lantern. “Please, take my lantern. Stay in the light, and you will find the way much safer.” She leads you to the edge of the forest as the sun sets. The forest air is unnaturally thick, and you find it hard to breathe, but you follow the matron nonetheless. Eventually, Mother Rachel leads you to a broad, open field and gestures to the tenebrous shadows. “From here, you take your lives into your own hands. The people of the Vale will pray for your safe return.”</p><p>Hazy lights dance above the meadow’s yarrow and asters. Mother Rachel points into the murky abyss. “If all else fails, return to the fireflies.”</p><ul><li>In your Campaign Log, record *Mother Rachel showed the way*.</li><li>Add 1 {'{'}cultist{'}'} token to the chaos bag for the remainder of the campaign.</li></ul><p class='basic right'>Proceed to _Setup_.</p>",
    "intro3": "<p>_Intro 3_: Mother Rachel nods along to your paper-thin story. “I see. Understand that the Vale is here to help. I wish you the best on your survey.” After more polite conversation, the matron leaves you and Dr. Marquez to scour the shed. Finally, you find a chipped mason jar with just a fifth of oil. “We can make it if we portion every bit,” the professor says. You follow the dim lantern light into the maw of gnarled trees toward a quiet stream, then further up and further into the dark.</p><p>Eventually, you reach a collapsed bridge and overgrown cobblestones in the ruins of an old village. The trees overhead rustle. “Something’s there,” Dr. Marquez raises her lantern. A pair of beady eyes reflect the light, but quickly vanish in the murk.</p><p>“Watch yourself and keep close. There’s no telling what’s out here.”</p><ul><li>In your Campaign Log, record the investigators lost the path.</li><li>Add 1 {'{'}elderThing{'}'} token to the chaos bag for the remainder of the campaign.</li></ul><p class='basic right'>Proceed to _Setup_.</p>"
  },
  "setup": {
    "gatherSets": "Gather all cards from the following encounter sets: *The First Day*, *The Twisted Hollow*, *The Forest*, and *Myconids*. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/the-first-day.png' /><img src='{setImgPath}/the-twisted-hollow.png' /><img src='{setImgPath}/the-forest.png' /><img src='{setImgPath}/myconids.png' /></section>",
    "night": "Put the _Night One_ Time Marker card into play. Make your own path.",
    "checkCampaignLog": "Check you Campaign Log.",
    "showedTheWay": "*If Mother Rachel showed the way*: Find the Vale Lantern story asset _with_ the _Boon_ trait and put it into play under the control of an investigator, _Lit_ side faceup. Remove the other Vale Lantern from the game. If there is only 1 investigator, the Vale Lantern does not take up a hand slot during this scenario.",
    "lostThePath": "*If the investigators lost the path*: Find the Vale Lantern story asset _without_ the _Boon_ trait and put it into play under the control of an investigator, _Lit_ side faceup. Remove the other Vale Lantern from the game. If there is only 1 investigator, the Vale Lantern does not take up a hand slot during this scenario."
  }
}
