{
  "tokens": {
    "easyStandard": {
      "skull": "-1 (-3 instead if your location is haunted).",
      "tablet": "-2. If you fail and this is an attack or evasion attempt, resolve each haunted ability on your location.",
      "elderThing": "-2. If there is a _Spectral_ enemy at your location, take 1 damage."
    },
    "hardExpert": {
      "skull": "-2 (-4 instead if your location is haunted).",
      "tablet": "-3. If this is an attack or evasion attempt, resolve each haunted ability on your location.",
      "elderThing": "-4. If there is a _Spectral_ enemy at your location, take 1 damage and 1 horror."
    }
  },
  "label": {
    "wineCellarSpectral": {
      "removeDoom": "Remove 1 doom from a Silver Twilight enemy in play",
      "placeDoom": "Place 1 doom on a Silver Twilight enemy in play"
    },
    "trophyRoom": {
      "spendClues": "Spend 2 resources to gain 1 clue (from the token pool)."
    }
  },
  "tooltips": {
    "wineCellarSpectral": {
      "haunted": "_Haunted_ - You must either place 1 doom on a _Silver Twilight_ enemy in play, or take 1 direct horror."
    },
    "entryHall": {
      "resign": "\"I guess there is nothing to those disappearances after all.\""
    },
    "entryHallSpectral": {
      "resign": "You tear through the front doors of the manor, escaping the spectral realm and leaving the remainder of the survivors to their fate."
    },
    "trophyRoomSpectral": {
      "haunted": "Lose 2 resources. For each resource you cannot lose from this effect, take 1 horror."
    },
    "billiardsRoomSpectral": {
      "haunted": "You must either discard an asset you control or take 1 damage."
    },
    "masterBedroomSpectral": {
      "haunted": "Place 1 of your clues on Master Bedroom."
    },
    "balconySpectral": {
      "haunted": "Each of your cards with health takes 1 direct damage."
    },
    "officeSpectral": {
      "haunted": "Choose and discard a card from your hand."
    }
  },
  "intro": {
    "title": "Scenario II: At Death's Doorstep",
    "introPart1": "<p class='center'><b>Four Missing, Whereabouts Unknown</b></p><p class='basic'>Residents of French Hill are still in a tizzy after the sudden disappearance of several guests and house staff from the home of Mr. Josef Meiger during the night of the annual Silver Twilight charity gala last Sunday. “We are absolutely baffled as to how this could have happened,” said Mr. Meiger the day after the disappearances. “That said, we are confident that Sheriff Engle and the Arkham Police will do their due diligence in finding the missing persons.”</p><p class='basic'>There is still no evidence whatsoever as to the whereabouts of Miss Gavriella Mizrah, Mr. Jerome Davids, Mr. Valentino Rivas, and Mrs. Penny White, all of whom vanished halfway through the event and have not been seen since. The police are offering a substantial reward for any person or persons who come forward with information related to these disappearances. When asked whether the police were considering the case a homicide, Sheriff Engle had this to say: “There’s no reason to suspect foul play is involved just yet. However, given the circumstances, we have to consider every possibility.” No other attendees have come forward with statements concerning the gala, which seemed to finish without a hitch despite the disappearances.</p><p class='basic'>So far, none of the prominent members of the Silver Twilight Lodge have expressed any concern about the Lodge’s upcoming benefit dinner, which was recently moved to the same location: Josef Meiger’s estate in French Hill. “I am certain that this event will be a smashing success,” Mr. Meiger told the Arkham Advertiser in an interview yesterday. “There is no reason for the fair residents of Arkham to worry.”</p><p class='basic right'>–Minnie Klein</p>",
    "introPart2": "<p>You fold up the newspaper and shove it aside on your desk, examining the other files you’ve collected over the last few days concerning the missing persons. It has been several days since your experience in the woods. You have tried to put it all out of mind, but it is impossible. Every night, you dream of a nameless place in the void of space, a faint discordant melody of hypnotizing flutes pulling you forward. Now there are others disappearing from the town without a trace. The disappearances dance along the edges of your thoughts. No reason to worry, you ponder, turning the man’s words over in your head. You think of the card reader and her warning, and you wonder if you are simply imagining devils where there are none. Regardless, there is only one way to know for sure. You pick up the invitation, examining the silver-embossed stationary and perfect calligraphy.</p>",
    "introPart3": "<p class='center billenia'><i>The Silver Twilight Lodge</i></p><p class='basic'>requests the pleasure of your company on the evening of November the twenty-ninth at eight o’clock at the estate of Josef Ekhard Meiger, Esq. for the benefit of The Fairchild Foundation</p>",
    "introPart4": "<p>As you prepare for the night ahead, you cannot help but wonder: Are you taking action to remedy your fate, as the soothsayer advised? Or are you walking willingly into the jaws of a grim destiny?</p><p class='basic'>Proceed to _Setup_.</p>"
  },
  "setup": {
    "gatherSets": "Gather all cards from the following encounter sets: *At Death’s Doorstep*, *Silver Twilight Lodge*, *Spectral Predators*, *Trapped Spirits*, *Inexorable Fate*, and *Chilling Cold*. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/at-deaths-doorstep.png' /><img src='{setImgPath}/silver-twilight-lodge.png' /><img src='{setImgPath}/spectral-predators.png' /><img src='{setImgPath}/trapped-spirits.png' /><img src='{setImgPath}/inexorable-fate.png' /><img src='{setImgPath}/chilling-cold.png' /></section>",
    "setSetsAside": "Set the *Realm of Death* and *The Watcher* encounter sets aside, out of play. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/realm-of-death.png' /><img src='{setImgPath}/the-watcher.png' /></section>",
    "setLocationsAside": "Set the seven _Spectral_ locations aside, out of play.",
    "setJosefAside": "Set the Josef Meiger enemy aside, out of play.",
    "josefNote": "*Note: This card is double-sided and has a story card on its other side. For the best experience, do not look at the other side unless an effect instructs you to do so.*",
    "placeLocations": "Put each of the seven non-Spectral locations into play (Entry Hall, Victorian Halls, Trophy Room, Billiards Room, Master Bedroom, Balcony, and Office). Each investigator begins play in the Entry Hall.",
    "checkCampaignLog": "Check the “Missing Persons” section of the Campaign Log:",
    "gavriellaNotCrossedOff": "Place 6 clues on the Entry Hall if Gavriella Mizrah’s profile is not crossed off.",
    "jeromeNotCrossedOff": "Place 6 clues on the Office if Jerome Davids’s profile is not crossed off.",
    "valentinoNotCrossedOff": "Place 6 clues on the Billiards Room if Valentino Rivas’s profile is not crossed off.",
    "pennyNotCrossedOff": "Place 6 clues on the Balcony if Penny White’s profile is not crossed off.",
    "piecesOfEvidence": "As evenly as possible, remove a total number of clues from the above locations equal to the number of *pieces of evidence that were left behind* in your Campaign Log.",
    "theMortalRealm": "<section class='note-green'><h1>The Mortal Realm</h1><p>_Note_: This scenario’s setup only uses the seven locations without the _Spectral_ trait. Each of the _Spectral_ locations should be set aside.</p></div>"

  }
}
