{
  "heading": "Scenario II",
  "tokens": {
    "easyStandard": {
      "skull": "-1 (-3 instead if your location is haunted).",
      "tablet": "-2. If you fail and this is an attack or evasion attempt, resolve each haunted ability on your location.",
      "elderThing": "-2. If there is a _Spectral_ enemy at your location, take 1 damage."
    },
    "hardExpert": {
      "skull": "-2 (-4 instead if your location is haunted).",
      "tablet": "-3. If this is an attack or evasion attempt, resolve each haunted ability on your location.",
      "elderThing": "-4. If there is a _Spectral_ enemy at your location, take 1 damage and 1 horror."
    }
  },
  "label": {
    "wineCellarSpectral": {
      "removeDoom": "Remove 1 doom from a Silver Twilight enemy in play",
      "placeDoom": "Place 1 doom on a Silver Twilight enemy in play"
    },
    "trophyRoom": {
      "spendClues": "Spend 2 resources to gain 1 clue (from the token pool)."
    },
    "senatorNathanielRhodesAdeptPolitician": {
      "take": "Take control of 1 of his clues",
      "flip": "Flip 1 doom on him to its clue side"
    }
  },
  "tooltips": {
    "wineCellarSpectral": {
      "haunted": "_Haunted_ - You must either place 1 doom on a _Silver Twilight_ enemy in play, or take 1 direct horror."
    },
    "entryHall": {
      "resign": "\"I guess there is nothing to those disappearances after all.\""
    },
    "entryHallSpectral": {
      "resign": "You tear through the front doors of the manor, escaping the spectral realm and leaving the remainder of the survivors to their fate."
    },
    "trophyRoomSpectral": {
      "haunted": "Lose 2 resources. For each resource you cannot lose from this effect, take 1 horror."
    },
    "billiardsRoomSpectral": {
      "haunted": "You must either discard an asset you control or take 1 damage."
    },
    "masterBedroomSpectral": {
      "haunted": "Place 1 of your clues on Master Bedroom."
    },
    "balconySpectral": {
      "haunted": "Each of your cards with health takes 1 direct damage."
    },
    "officeSpectral": {
      "haunted": "Choose and discard a card from your hand."
    }
  },
  "intro": {
    "title": "Scenario II: At Death's Doorstep",
    "introPart1": "<p class='center'><b>Four Missing, Whereabouts Unknown</b></p><p class='basic'>Residents of French Hill are still in a tizzy after the sudden disappearance of several guests and house staff from the home of Mr. Josef Meiger during the night of the annual Silver Twilight charity gala last Sunday. “We are absolutely baffled as to how this could have happened,” said Mr. Meiger the day after the disappearances. “That said, we are confident that Sheriff Engle and the Arkham Police will do their due diligence in finding the missing persons.”</p><p class='basic'>There is still no evidence whatsoever as to the whereabouts of Miss Gavriella Mizrah, Mr. Jerome Davids, Mr. Valentino Rivas, and Mrs. Penny White, all of whom vanished halfway through the event and have not been seen since. The police are offering a substantial reward for any person or persons who come forward with information related to these disappearances. When asked whether the police were considering the case a homicide, Sheriff Engle had this to say: “There’s no reason to suspect foul play is involved just yet. However, given the circumstances, we have to consider every possibility.” No other attendees have come forward with statements concerning the gala, which seemed to finish without a hitch despite the disappearances.</p><p class='basic'>So far, none of the prominent members of the Silver Twilight Lodge have expressed any concern about the Lodge’s upcoming benefit dinner, which was recently moved to the same location: Josef Meiger’s estate in French Hill. “I am certain that this event will be a smashing success,” Mr. Meiger told the Arkham Advertiser in an interview yesterday. “There is no reason for the fair residents of Arkham to worry.”</p><p class='basic right'>–Minnie Klein</p>",
    "introPart2": "<p>You fold up the newspaper and shove it aside on your desk, examining the other files you’ve collected over the last few days concerning the missing persons. It has been several days since your experience in the woods. You have tried to put it all out of mind, but it is impossible. Every night, you dream of a nameless place in the void of space, a faint discordant melody of hypnotizing flutes pulling you forward. Now there are others disappearing from the town without a trace. The disappearances dance along the edges of your thoughts. No reason to worry, you ponder, turning the man’s words over in your head. You think of the card reader and her warning, and you wonder if you are simply imagining devils where there are none. Regardless, there is only one way to know for sure. You pick up the invitation, examining the silver-embossed stationary and perfect calligraphy.</p>",
    "introPart3": "<p class='center billenia'><i>The Silver Twilight Lodge</i></p><p class='basic'>requests the pleasure of your company on the evening of November the twenty-ninth at eight o’clock at the estate of Josef Ekhard Meiger, Esq. for the benefit of The Fairchild Foundation</p>",
    "introPart4": "<p>As you prepare for the night ahead, you cannot help but wonder: Are you taking action to remedy your fate, as the soothsayer advised? Or are you walking willingly into the jaws of a grim destiny?</p><p class='basic'>Proceed to _Setup_.</p>"
  },
  "setup": {
    "gatherSets": "Gather all cards from the following encounter sets: *At Death’s Doorstep*, *Silver Twilight Lodge*, *Spectral Predators*, *Trapped Spirits*, *Inexorable Fate*, and *Chilling Cold*. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/at-deaths-doorstep.png' /><img src='{setImgPath}/silver-twilight-lodge.png' /><img src='{setImgPath}/spectral-predators.png' /><img src='{setImgPath}/trapped-spirits.png' /><img src='{setImgPath}/inexorable-fate.png' /><img src='{setImgPath}/chilling-cold.png' /></section>",
    "setSetsAside": "Set the *Realm of Death* and *The Watcher* encounter sets aside, out of play. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/realm-of-death.png' /><img src='{setImgPath}/the-watcher.png' /></section>",
    "setLocationsAside": "Set the seven _Spectral_ locations aside, out of play.",
    "setJosefAside": "Set the Josef Meiger enemy aside, out of play.",
    "josefNote": "*Note: This card is double-sided and has a story card on its other side. For the best experience, do not look at the other side unless an effect instructs you to do so.*",
    "placeLocations": "Put each of the seven non-Spectral locations into play (Entry Hall, Victorian Halls, Trophy Room, Billiards Room, Master Bedroom, Balcony, and Office). Each investigator begins play in the Entry Hall.",
    "checkCampaignLog": "Check the “Missing Persons” section of the Campaign Log:",
    "gavriellaNotCrossedOff": "Place 6 clues on the Entry Hall if Gavriella Mizrah’s profile is not crossed off.",
    "jeromeNotCrossedOff": "Place 6 clues on the Office if Jerome Davids’s profile is not crossed off.",
    "valentinoNotCrossedOff": "Place 6 clues on the Billiards Room if Valentino Rivas’s profile is not crossed off.",
    "pennyNotCrossedOff": "Place 6 clues on the Balcony if Penny White’s profile is not crossed off.",
    "piecesOfEvidence": "As evenly as possible, remove a total number of clues from the above locations equal to the number of *pieces of evidence that were left behind* in your Campaign Log.",
    "theMortalRealm": "<section class='note-green'><h1>The Mortal Realm</h1><p>_Note_: This scenario’s setup only uses the seven locations without the _Spectral_ trait. Each of the _Spectral_ locations should be set aside.</p></div>"

  },
  "interlude1": {
    "title": "Interlude I: A Record of Those Lost",
    "instructions": "<p class='basic'>Check the “Missing Persons” section of your Campaign Log. In order, read the sections below for each of the characters whose profile is not crossed off.</p>",
    "gavriella": "<p class='basic'>If Gavriella Mizrah’s profile is not crossed off and there are no clues on the Entry Hall, read the following:</p><p> The entry hall to the manor is beautifully decorated, but you find it odd that the grand staircase’s wooden balustrade has been recently repaired and, by the looks of it, hastily so. While nobody is looking, you follow the handrail up and down the stairs until you spot what you are looking for: several splinters of wood, perhaps dislodged by a bullet. You ascend the staircase once more and position yourself where one would need to be standing in order to fire such a shot. After a moment of observation, a faint glimmer near one of the decorative ferns on the second floor catches your eye. There, you find proof: a bullet casing from a .45 handgun. A gun was indeed fired in the entry hall of the manor—but if that is true, how did nobody hear the shots?</p><p class='basic'>Under “Missing Persons,” next to Gavriella Mizrah’s profile, record *the investigators are on Gavriella’s trail*.</p>",
    "jerome": "<p class='basic'>If Jerome Davids’s profile is not crossed off and there are no clues on the Office, read the following:</p><p>Josef Meiger’s personal office is pretty tidy for somebody whose personal secretary just went missing. Perhaps he’s just a fastidious person...or perhaps he’s been scrubbing evidence of some wrongdoing. You find nothing of note in any of Josef ’s files, but after some perusing, you realize there is one place you haven’t checked: the trash. Rooting through the garbage bin yields fruit. Near the bottom is a small pocket journal belonging to Jerome Davids, probably tossed there carelessly by the cleaning staff. You turn to the last page. There, Jerome had recorded a list of names, perhaps transcribed from Josef ’s records. You don’t know what it means yet, but it must be important.</p><p class='basic'>Under “Missing Persons,” next to Jerome Davids’s profile, record *the investigators are on Jerome’s trail*.</p>",
    "penny": "<p class='basic'>If Penny White’s profile is not crossed off and there are no clues on the Balcony, read the following:</p><p>The balcony outside Josef Meiger’s bedroom overlooks the rainy streets and somber spires of French Hill. According to eyewitnesses, Penny was last seen entering Josef ’s bedroom, presumably to tidy it up, or perhaps to look for one of his personal belongings. The cigarette butt on the floor of the balcony tells a different story. Penny came here for a break, and judging from how busy the rest of the staff is, it was probably a much-needed one. If she had been in any danger, could she have climbed or jumped down from the balcony? You peer over the edge. It’s possible, but unlikely. A fall from here could break a leg, or worse. She likely would have retreated back into the manor, where she could have called for help...only, nobody saw her exit from the bedroom. Something doesn’t add up. You tuck the cigarette butt into your coat pocket, hoping it’s actually a lead and not a wild goose chase.</p><p class='basic'>Under “Missing Persons,” next to Penny White’s profile, record *the investigators are on Penny’s trail*.</p>",
    "valentino": "<p class='basic'>If Valentino Rivas’s profile is not crossed off and there are no clues on the Billiards Room, read the following:</p><p>Tracing Valentino’s steps isn’t difficult. As the guest of honor (and life of the party, from what you hear) there was always a crowd around him. This makes the story that he “vanished when they weren’t looking” all the more unbelievable. In the billiards room, where Valentino was last seen, you corner Adam Gensler, the man he was playing billiards with just before his disappearance. “Look, I already told the cops and the reporters what I saw,” he explains, fidgeting and tapping his toes repeatedly. “Tino and I were playing billiards, I looked away, next thing I know he’s gone,” he insists angrily, returning to his billiards game. “Now where is that damned one ball?” he mutters. It might be nothing, but it looks like Valentino wasn’t the only thing to go missing that night.</p><p class='basic'>Under “Missing Persons,” next to Valentino Rivas’s profile, record *the investigators are on Valentino’s trail*.</p>"
  },
  "resolutions": {
    "noResolution": {
      "title": "No Resolution",
      "body": "<p class='basic'>_If no resolution was reached (each investigator resigned or was defeated) and it was act 1 when the scenario ended_: Go to _Resolution 2_.</p><p class='basic'>_If no resolution was reached (each investigator resigned or was defeated) and it was act 2 when the scenario ended_: Go to _Resolution 3_.</p><p class='basic'>_If no resolution was reached (each investigator resigned or was defeated) and it was act 3 when the scenario ended_: Go to _Resolution 1_.</p>"
    },
    "resolution1": {
      "title": "Resolution 1",
      "body": "<p>_Resolution 1_: As soon as you emerge onto the patio, you are surrounded by grim men in trench coats. Several of them reach into their coat pockets: a warning not to do anything too hasty. Before any threats can be fulfilled, the silence is broken by an icy voice. “Now gentlemen, there is no need for that.” The men withdraw to reveal an elderly man you recognize as Carl Sanford, the president of the Silver Twilight Lodge. Despite the dangerous situation, his expression is almost too casual. The complete lack of fear in his posture and his actions suggests a confidence backed by substantial power. His bodyguards take several steps back, allowing you to speak with Mr. Sanford in private.</p><ul><li>In your Campaign Log, record *the investigators escaped the spectral realm*.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li><li>Proceed to _Interlude II: The Price of Progress._</li></ul></div>"
    },
    "resolution2": {
      "title": "Resolution 2",
      "body": "<p>_Resolution 2_: You head out of the manor and are embraced by the brisk evening air. Your investigation has left you exhausted and strangely paranoid. Something about that event felt peculiar to you, though you aren’t sure why. Although the guests seemed oblivious, you noticed that the staff was sweaty and jittery, and the Lodge members seemed tense as well. More than once, you noticed their gaze drawn to you, watching your every move. If you didn’t know any better, you’d think the Silver Twilight Lodge was having you tailed for some reason. Regardless, you weren’t able to find much information about the four disappearances, and you doubt you ever will. Perhaps it was nothing, after all.</p><ul><li>In your Campaign Log, record *the investigators learned nothing of the Lodge’s schemes*.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li><li>Skip _Interlude II: The Price of Progress_, and proceed directly to _Scenario III: The Secret Name_.</li></ul></div>"
    },
    "resolution3": {
      "title": "Resolution 3",
      "body": "<p>_Resolution 3_: You flee toward the manor’s entry hall, but the wall of spectral mist still blocks your way. Emerging from the mist are several ghostly faces and arms, writhing and screaming in torment. You turn and are confronted by the empty visage of the hooded Watcher. Before you even realize your doom, the creature’s ethereal body is swirling and swooping through the air as though composed of mist itself. The creature reconstitutes before you, and its charred hand grips your throat, holding you aloft with tremendous strength. You kick and dig your nails into the creature’s hand, struggling with the ferocity of a cornered animal, but it is no use. The last thing you see is the red glare of the thing’s eyes as it drills into your mind.</p><ul><li>In your Campaign Log, record *the investigators are never seen or heard from again*.</li><li>Each investigator who resigned earns experience equal to the Victory X value of each card in the victory display.</li><li>Each investigator who has not resigned is _killed_. If there are not enough investigators in the pool of available investigators to continue the campaign, the campaign is over, and the players lose. Each player whose investigator has been killed must choose a new investigator from the pool of available investigators.</li><li>Skip _Interlude II: The Price of Progress_, and proceed directly to _Scenario III: The Secret Name_.</li></ul></div>"
    }
  }
}
