{
  "tokens": {
    "easyStandard": {
      "skull": "-X. X is the total amount of doom and breaches on your location.",
      "cultist": "Reveal another token. If there are fewer than 3 breaches on your location, place 1 breach on your location.",
      "tablet": "-2. For each point you fail by, remove 1 breach from the current act.",
      "elderThing": "-3. If you fail, place 1 breach on a random location."
    },
    "hardExpert": {
      "skull": "-X. X is 1 higher than the total amount of doom and breaches on your location.",
      "cultist": "Reveal another token. If there are fewer than 3 breaches on your location, place 1 breach on your location.",
      "tablet": "-3. For each point you fail by, remove 1 breach from the current act.",
      "elderThing": "-4. If you fail, place 1 breach on a random location."
    }
  },
  "tooltips": {
    "southChurch": {
      "resign": "You hide through the night." 
    }
  },
  "label": {
    "toilAndTrouble": {
      "power": "Resolve the revelation ability on the topmost Power treachery in the encounter discard pile",
      "incursion": "Resolve an incursion at your location"
    },
    "breachesToRemove": "Breaches to remove"
  },
  "standalone": {
    "label": {
      "anetteMasonIsPossessedByEvil": "Anette Mason is possessed by evil",
      "carlSanfordPossessesTheSecretsOfTheUniverse": "Carl Sanford possesses the secrets of the universe"
    }
  },
  "intro": {
    "title": "Scenario VII: In the Clutches of Chaos",
    "intro1": "<p>_Intro 1_: After what you saw at the Unvisited Isle, your faith in humanity is on thin ice. You feel like a wayward spirit, wandering the streets with no destination in mind. You wish you could just return home and forget everything that has happened in the last few weeks, but you know that is just a pipe dream. After hours of aimless meandering, you snap back to reality when you realize you have wandered into Independence Square. A soft breeze carries a trail of brittle leaves across the grass of the clearing, drawing your eyes upward. There, sitting amidst a circle of autumn-colored leaves, sits Anna Kaslow. Her eyes are closed in a deep trance, her fingers pressed against the temples of her head. Laid out on the grass in front of her is a wool blanket, and on top of that, a circle of overlapping facedown tarot cards. You approach and take a seat in front of the fortune teller. It’s only now that you realize just how sore and tired you are. Every one of your muscles aches with pain, and it takes a significant amount of effort for you to not immediately pass out.</p><p class='basic'>Check Campaign Log.</p><ul><li>*If the investigators are never seen or heard from again*, proceed to _Intro 2_.</li><li>Otherwise, skip to _Intro 3_.</li></ul>",
    "intro2": "<p>_Intro 2_: You recognize the soothsayer from your investigation into the disappearances at Josef Meiger’s manor. It was her advice that led the second set of victims to their doom, or so you suspect. Oddly enough, she appears to recognize you, as well. She runs her fingers along the circle of cards before her. “I suspect the past few weeks have been quite arduous for you. Are you here for guidance?” You grimace. The last time Anna read somebody’s fortune, it did not end well for them. What makes you think you will be any different?</p><p class='basic right'>Skip to _Intro 4_.</p>",
    "intro3": "<p>_Intro 3_: Anna opens her eyes. “I was wondering when we would meet again.” You wonder aloud how she could possibly not know, when everything else she has predicted has come to pass. Your remark earns you a hearty chuckle from the soothsayer. “That doesn’t mean I know everything, my dear.” She runs her fingers across the circle of cards. “I suspect the past few weeks have been quite arduous for you. Are you here for more guidance?” You grimace. This all began with a reading of your fortune. What makes you think another reading will make this all go away?</p><p class='basic right'>Proceed to _Intro 4_.</p>",
    "intro4": "<p>_Intro 4_: Before you can answer, Anna turns over the card closest to her. It depicts a furtive hooded figure with five swords embedded in the ground around it. Others cower and flee before the victorious figure, and a maelstrom of dark clouds brew over its head. Above this image, the card reads: FIVE OF SWORDS. “You may feel as though you have been defeated, but you must not give in to despair. The battle may be over, but your struggle has not yet ended.” Misery catches in your throat. You want nothing more than for this nightmare to be over, but Anna’s words ring true: you know it will not end unless you put an end to it yourself.</p><p>A flash of light burns across the sky, followed swiftly by a resounding crack of thunder. The clouds above are not natural. Phantasmal shapes shift and churn within the mist above. If you listen closely, you can faintly hear their howls of pain and sadness drifting on the wind. “It has begun,” Anna utters quietly. You rise to your feet, ignoring your exhaustion, your pain, and your fear.</p><p class='basic right'>Proceed to _Setup_.</p>"
  },
  "setup": {
    "gatherSets": "Gather all cards from the following encounter sets: *In the Clutches of Chaos*, *Agents of Azathoth*, and *Nightgaunts*. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/in-the-clutches-of-chaos.png' /><img src='{setImgPath}/agents-of-azathoth.png' /><img src='{setImgPath}/nightgaunts.png' /></section>",
    "placeLocations": "Randomly choose one of the two Rivertown locations, one of the two Merchant District locations, one of the two French Hill locations, one of the two Uptown locations, one of the two Southside locations, and one of the two South Church locations and put them into play. Remove the other versions of Rivertown, Merchant District, French Hill, Uptown, Southside, and South Church from the game. Each investigator begins play in Southside.",
    "anetteMasonIsPossessedByEvil": {
      "checkCampaignLog": "Check Campaign Log. *If Anette Mason is possessed by evil*, perform the following:",
      "gatherSets": "Gather all cards from the following additional encounter sets: *Music of the Damned*, *Anette’s Coven*, *City of Sins*, and *Witchcraft*. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/music-of-the-damned.png' /><img src='{setImgPath}/anettes-coven.png' /><img src='{setImgPath}/city-of-sins.png' /><img src='{setImgPath}/witchcraft.png' /></section>",
      "actDeck": "When constructing the act deck, use Act 1a—“Dark Knowledge (v. I)” and Act 2a—“Beyond the Grave.”",
      "placeLocations": "Put Hangman’s Hill (*Where It All Ends*) and Silver Twilight Lodge (*Shrouded in Mystery*) into play."
    },
    "carlSanfordPossessesTheSecretsOfTheUniverse": {
      "checkCampaignLog": "Check Campaign Log. *If Carl Sanford possesses the secrets of the universe*, perform the following:",
      "gatherSets": "Gather all cards from the following additional encounter sets: *Secrets of the Universe*, *Silver Twilight Lodge*, *Striking Fear*, and *The Midnight Masks*. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/secrets-of-the-universe.png' /><img src='{setImgPath}/silver-twilight-lodge.png' /><img src='{setImgPath}/striking-fear.png' /><img src='{setImgPath}/midnight-masks.png' /></section>When gathering The Midnight Masks encounter set, only gather the 5 treachery cards (2x False Lead and 3x Hunting Shadow). Do not gather any of the other cards from that encounter set",
      "actDeck": "When constructing the act deck, use Act 1a—“Dark Knowledge (v. II)” and Act 2a—“New World Order.”",
      "placeLocations": "Put Silver Twilight Lodge (*Where It All Ends*) and Hangman’s Hill (*Shrouded in Mystery*) into play."
    },
    "setAside": "Set the Piper of Azathoth enemy aside, out of play.",
    "breaches": {
      "instructions": "Choose 2 different random locations. Place 1 breach on each of those locations (*see Breaches and Incursions on the next page.*)",
      "twoPlayers": "If there are 2 investigators in the game, perform this step twice.",
      "threePlayers": "If there are 3 investigators in the game, perform this step three times.",
      "fourPlayers": "If there are 4 investigators in the game, perform this step three times, choosing 3 different random locations each time, instead of 2."
    }
  },
  "choosingARandomLocation": {
    "title": "Choosing a Random Location",
    "body": "<p class='basic'>During this scenario, you will often be instructed to choose a random location. This should be done by shuffling together the 8 locations removed from the game during setup (the versions of each location in play not currently being used) and drawing 1 at random.</p><p class='basic'>If you are instructed to choose multiple different random locations, shuffle together the 8 locations not currently being used and randomly draw a number of different locations equal to the amount specified.</p>"
  },
  "breachesAndIncursions": {
    "title": "Breaches and Incursions",
    "body": "<p class='basic'>In this scenario, doom does not accrue at the usual rate. Instead, breaches—represented by resource tokens—are placed on locations. When enough breach tokens have been placed on a single location, an _incursion_ occurs, which adds doom to that location and causes breaches to open in connecting locations. The investigators’ primary goal in this scenario should therefore be to prevent incursions from happening by removing breaches from locations. This can only be done using the abilities on each location.</p><h3>Placing Breaches</h3><p class='basic'>Breaches are primarily placed on locations via the following ability on Agenda 1a: “Forced – When doom would be placed on this agenda: Instead, place 1 breach on a number of different random locations equal to 1 more than the number of investigators.” However, card effects can also place breaches directly on locations.</p><p>*For example: There are two investigators in the game, and it is the mythos phase. During the “place 1 doom on the current agenda” step of the mythos phase, instead of placing doom on Agenda 1a, the investigators must choose 3 different locations, at random. The locations randomly chosen are Southside, Rivertown, and French Hill. Therefore, 1 breach is placed on each of those locations.*</p><p>When breaches are placed on multiple different locations, they should be placed one at a time. This process can be interrupted if it causes an _incursion_ (see below).</p><h3>Resolving Incursions</h3><p class='basic'>Incursions are primarily caused via the following ability on Agenda 1a: “_Forced_ – When a breach would be placed on a location with 3 breaches: Instead, resolve an _incursion_ at that location.” However, card effects can also cause an _incursion_ to occur. To resolve an incursion at a location, perform the following steps, in order:</p><ul><li>First, remove all breaches on that location.</li><li>Second, place 1 doom on that location.</li><li>Finally, place 1 breach on each connecting location. This can chain‑react and cause additional incursions to occur, so beware!</li><li>Once an incursion is resolved at a location, breaches from other incursions cannot be placed on that location for the remainder of that phase.</li></ul><p>*For example: A breach is about to be placed on Rivertown, which has 3 breaches on it. Instead, an incursion is resolved at Rivertown. First, all of the breaches on Rivertown are removed. Then, 1 doom is placed on Rivertown. Finally, 1 breach is placed on each of the locations connected to Rivertown. This may cause another incursion at one of those locations.</p>"
  },
  "resolutions": {
    "label": {
      "continuedAlone": "“You’ve done enough harm. We’ll handle this from here.”",
      "askedForAssistance": "“We will need your help to fix this.”",
      "underArrest": "“You are under arrest.”" ,
      "spellsOfOld": "“Then teach me how to be stronger.”",
      "assumedControl": "“You don't deserve to lead us.”"
    },
    "noResolution": {
      "title": "No Resolution",
      "body": "<p>_If no resolution was reached (each investigator resigned or was defeated)_: Check Campaign Log.</p><ul><li>*If Anette Mason is possessed by evil*, proceed to _Resolution 3_.</li><li>*If Carl Sanford possesses the secrets of the universe*, proceed to _Resolution 4_.</li></ul>"
    },
    "resolution1": {
      "title": "Resolution 1",
      "body": "<p>_Resolution 1_: The spirit cackles as she hears your words, but her laughter is soon cut short. Emerging from the trees, the remainder of Anette’s coven–led by the red-haired witch Erynn–surround Anette wordlessly. Erynn gives you a solemn nod, her conviction showing through her stern demeanor. Understanding why they have come, you step aside and allow them to do their work.</p><p>One of the witches draws a circle in the dirt around Anette, while the rest bind her with tendrils of searing energy. The revenant shrieks and wails in agony, but the witches dare not cease. Finally, as their chants rise to a crescendo, Erynn pierces the sanctity of the circle with her knife, pressing firmly against the air and straining as though she were attempting to pierce solid stone. Keziah’s ghost departs in a whirl of spectral mist, dissipating into thin air with a final cry. Anette’s body, unsupported, collapses to the ground. “It’s over,” you say, placing a hand on Erynn’s shoulder.</p><p>“No,” she replies harshly, gesturing to the sky above. The storm clouds have all disappeared, yet you count not a single star in the night sky. The borders of the horizon frame the empty void above you, a breach so enormous you had not even realized it was there. How long had it loomed over the city while you spent your time warding against lesser incursions?</p><p>You ask what can be done to close a breach of such size. She clenches her jaw. “I don’t know. But I know who does.” She kneels over Anette, raises her hand, and slaps her hard across the face. Anette jerks awake, startled out of her catatonic state.</p><p>“Is this what you wanted, sister?” Erynn drags her to her feet, forcing her to look up at the catastrophe she has wrought.</p><p>“You know it isn’t,” Anette replies, her voice ragged. “I only wanted us all to have some semblance of the strength she possessed. I had no desire to use it in the same way she did. But the spirit took control, and I could not resist.” She lowers her head in resignation. “I’m sorry, sisters. I failed us all. I was not strong enough.”</p><ul><li>The investigators must decide (choose one):<ul><li>*“You’ve done enough harm. We’ll handle this from here.”* In your Campaign Log, record *the investigators continued alone*.</li><li>*“We will need your help to fix this.”* In your Campaign Log, record *the investigators asked Anette for assistance*.</li><li>*“You are under arrest.”* You may only choose this option if at least one of the investigators has the _Detective_, _Police_, or _Agency_ trait. In your Campaign Log, record *the investigators arrested Anette*.</li><li>*“Then teach me how to be stronger.”* You may only choose this option if at least one of the investigators has the _Sorcerer_, _Miskatonic_, or _Scholar_ trait. In your Campaign Log, record *Anette taught you the spells of old*.</li></ul></li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li><li>Proceed to _Interlude IV: Twist of Fate_.</li></ul>"
    },
    "resolution2": {
      "title": "Resolution 2",
      "body": "<p>_Resolution 2_: You wouldn’t put it past the president of the Silver Twilight Lodge to lie about the consequences of your actions – after all, he has already deceived you more than once before. You ask him what he means when he says you will all be extinct. He grimaces and tells you to look outside.</p><p>The storm clouds have all disappeared, yet you count not a single star in the night sky. The borders of the horizon frame the empty void above you, a breach so enormous you had not even realized it was there. How long had it loomed over the city while you spent your time warding against lesser incursions?</p><p>Sanford limps after you, peering up at the night sky. You ask what can be done to close a breach of such size, but before he can respond, coils of darkness emerge from the shadows, twisting into dark cloaks. In seconds you are surrounded by the witches of Anette’s coven. The high priestess steps forward, glaring at Carl Sanford with all of the intensity of hell itself.</p><p>“Do not trust the word of this sinister worm,” she warns you. “Everything he has done, he has done to further his own agenda. He would gladly hold the world hostage if it meant one last chance at power.”</p><p>Despite his wounds, Sanford rises to his feet and bellows back at her: “What hypocrisy! Do you forget that it was you and your misguided sect who started all of this? Summoning the dead, asking them for power?” He scoffs. “We would have elevated all of humanity. You sought only to elevate yourselves.” Sanford turns to appeal to your judgment one last time. “Do not be a fool,” he says quietly. “This outcome is not what the Lodge desires. Allow me to help, and together maybe we can return things to normal.”</p><ul><li>The investigators must decide (choose one):<ul><li>*“You’ve done enough harm. We’ll handle this from here.”* In your Campaign Log, record *the investigators continued alone*.</li><li>*“We will need your help to fix this.”* In your Campaign Log, record *the investigators asked Sanford for assistance*.</li><li>“You are under arrest.” You may only choose this option if at least one of the investigators has the _Detective_, _Police_, or _Agency_ trait. In your Campaign Log, record *the investigators arrested Sanford*.</li><li>*“You don’t deserve to lead us.”* You may only choose this option if at least one of the investigators has the _Sorcerer_, _Silver Twilight_, or _Cultist_ trait. In your Campaign Log, record *the investigators assumed control of the Silver Twilight Lodge*.</li></ul></li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li><li>Proceed to _Interlude IV: Twist of Fate_.</li></ul>"
    },
    "resolution3": {
      "title": "Resolution 3",
      "body": "<p>_Resolution 3_: Anette stands at the center of her circle of witches, her eyes aglow with boundless power. Above, hundreds of phantasmal shapes reach out, a web of power linking the witches and their deceased brethren. The wraiths descend, each claiming a body for themselves, manipulating it to their own ends. The witches’ only show of resistance is the blood that drips from their eyes as their unwilling spell reaches its culmination.</p><p>“It is time!” The disembodied voice of Keziah declares through Anette’s lips. “The Primal Chaos awaits! Hear us, Daemon Sultan!” Her voice rises into the night, and a breach greater than the sky itself opens. The borders of the horizon frame the empty void above. It reaches into infinity, beyond the confines of three-dimensional space. “I have done as you commanded of me,” she says to a being who is not present, but can hear her every word. “Now reap this world of the living, and let them suffer for their mistakes.” With that, the spectral figures vanish one by one, whisked away by the emptiness above. Anette and her sisters collapse to the ground unceremoniously. A thin, discordant flute warbles throughout the fabric of the world…</p><ul><li>In your Campaign Log, record *doom draws ever closer*.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li><li>Proceed to _Interlude IV: Twist of Fate_.</li></ul>"
    },
    "resolution4": {
      "title": "Resolution 4",
      "body": "<p>_Resolution 4_: Carl Sanford stands at the podium of the Lodge’s Inner Sanctum, clad in silver-and-blue robes. Before him, his subjects kneel in subjugation, ready to receive the power promised to them and claim their rightful place in the new world that they will create. The tome Sanford reads from glows with witch-light. “The bonds of mortality have held us back for too long!” He declares as the ceremony reaches its climax. “We will break these bonds and ascend to a higher plane!”</p><p>Above the very building they stand in, a breach greater than the sky itself opens. The borders of the horizon frame the empty void above. It reaches into infinity, beyond the confines of three-dimensional space. Then all of the candles in the Lodge’s sanctum are snuffed out at once, and the chanting ceases, followed by quiet, nervous murmuring. “What is going on?” Sanford demands, trying desperately to read from the tome in front of him. But it is too late. The Lodge has succeeded only in accelerating their doom. True immortality can only be achieved by those who are worthy. A thin, discordant flute warbles throughout the fabric of the world…</p><ul><li>In your Campaign Log, record *doom draws ever closer*.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li><li>Proceed to _Interlude IV: Twist of Fate_.</li></ul>"
    }
  }
}
