{
  "tokens": {
    "easyStandard": {
      "skull": "-1. For each point you fail by, discard the top card of the encounter deck.",
      "tablet": "-1. If you fail, after this test resolves, draw the bottommost treachery in the encounter discard pile.",
      "elderThing": "-3. If you fail, choose an exhausted or damaged _Witch_ enemy at your location or at a connecting location. Ready that enemy and heal all damage from it."
    },
    "hardExpert": {
      "skull": "-2. Discard cards from the top of the encounter deck equal to this test's difficulty.",
      "tablet": "-2. If you fail, after this test resolves, draw the bottommost treachery in the encounter discard pile.",
      "elderThing": "-4. If you fail, ready each _Witch_ enemy at your location and at each connecting location. Heal all damage from each of those enemies."
    }
  },
  "xp": {
    "bonus": "Gains insight into Arkham’s mysterious past."
  },
  "label": {
    "witchHauntedWoodsAbandonedMine": {
      "moveToTheirPool": "Move to their pool",
      "moveToYourPool": "Move to your pool",
      "resourcesToMove": "Choose amount of resources to move"
    },
    "witchHauntedWoodsTheLonelyTree": {
      "youDiscardTheyDraw": "You choose and discard 1 card from your hand, then an investigator at a different Witch-Haunted Woods draws 1 card",
      "viceVersa": "Vice versa"
    },
    "gatherTheDevourerBelow": "Gather Arkham Woods from Return to The Devourer Below?"
  },
  "setup": {
    "gatherSets": "Gather all cards from the following encounter sets: *The Witching Hour*, *Anette’s Coven*, *City of Sins*, *Witchcraft*, *Ancient Evils*, *Striking Fear*, and *The Devourer Below*. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/the-witching-hour.png' /><img src='{setImgPath}/anettes-coven.png' /><img src='{setImgPath}/city-of-sins.png' /><img src='{setImgPath}/witchcraft.png' /><img src='{setImgPath}/ancient-evils.png' /><img src='{setImgPath}/striking-fear.png' /><img src='{setImgPath}/the-devourer-below.png' /></section>When gathering *The Devourer Below* encounter set, only gather the 6 Arkham Woods locations. Do not gather any of the other cards from that encounter set.",
    "gatherAgentSets": "Gather all cards from the *Agents of Azathoth* and *Agents of Shub-Niggurath* encounter sets. Set these encounter sets aside, out of play. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/agents-of-azathoth.png' /><img src='{setImgPath}/agents-of-shub.png' /></section>",
    "placeLocations": "Put 5 Witch-Haunted Woods locations into play as follows:",
    "placeWitchHauntedWoods": "In player order, each investigator puts 1 random Witch- Haunted Woods location into play in front of themselves, until there are exactly 5 Witch-Haunted Woods locations in play (see “Lost and Separated,” below). *For example: In a 1-player game, there should be 5 Witch-Haunted Woods in front of that investigator. In a 2-player game, there should be 3 Witch-Haunted Woods in front of the lead investigator and 2 Witch-Haunted Woods in front of the other investigator. In a 3-player game, there should be 2 Witch-Haunted Woods in front of the lead investigator, 2 Witch-Haunted Woods in front of the next investigator, and 1 Witch-Haunted Woods in front of the final investigator. In a 4-player game, there should be 2 Witch-Haunted Woods in front of the lead investigator, and 1 Witch-Haunted Woods in front of each other investigator.*",
    "removeRemainingWitchHauntedWoods": "Remove each other Witch-Haunted Woods from the game.",
    "startAtWitchHauntedWoods": "Each investigator begins play at one of the locations in front of themselves, chosen at random.",
    "setAside": "Set the following cards aside, out of play: each of the Arkham Woods locations and Anette Mason."
  },
  "intro": {
    "label": {
      "avoidFate": "“What can I do to avoid this fate?”",
      "bullshit": "“This is bullshit.”",
      "performTarotReading": "Perform Campaign Reading",
      "takeCards": "Take The Tower · XVI and Ace of Rods"
    },
    "title": "Scenario I: The Witching Hour",
    "intro1": "<p>_Intro 1_: It is a breezy November evening in Arkham—the perfect night for a walk through Independence Square, or so you had thought, up until the moment Anna Kaslow offered to tell your fortune. You agreed, though you would soon come to regret this decision. For each of the cards the Romani soothsayer draws from her deck, she weaves a tale of despair and misfortune. Judgment. Temperance. Justice. The Hermit. The Hanged Man. The Hierophant. The Lovers. The Chariot. The Wheel of Fortune. To complete her tale, Anna draws the top card and lays it in the center of the formation. Dominating the old, worn card is the ominous image of a towering construct of black onyx. A hellish storm rages over the tower, lightning coursing through the dark clouds. It reads: THE TOWER · XVI. Even if the rest of the reading had gone swimmingly, the sight of the center card would have sent a shiver down your spine. As it stands now, it feels more like the closing of a casket over your body.</p><p>“You did tell me to give it to you straight,” the soothsayer says. She sits cross-legged in front of you, wearing a stony, grim expression. From her unwavering gaze and her cold eyes, you can tell Anna derives no satisfaction from this reading. “Simple misfortune is the least of your concerns,” she explains. “This is a matter of life and death.” She motions to the cards surrounding The Tower—each of them laid in the reverse position—and stares at them intently. “Arrayed against you is everything that you cannot see. You alone stand in their way,” she says enigmatically.</p><ul><li>The lead investigator must decide (choose one):<ul><li>*“What can I do to avoid this fate?”* Proceed to _Intro 2_.</li><li>*“This is bullshit.”* Skip to _Intro 3_.</li></ul></li></ul>",
    "intro2": "<p>_Intro 2_: The woman nods and draws the top card of the deck with a steady hand, revealing it to you without looking at it herself. Depicted on the card is a single wooden wand, surrounded by a pattern of broken stained glass. It reads: ACE OF RODS. “You must be ready to act,” she advises. “Without hesitation. Without regret. When the opportunity arises, you must set into motion the events that will change this fate.”</p><ul><li>In your Campaign Log, record you have accepted your fate. Add 2 {'{'}tablet{'}'} tokens to the chaos bag for the remainder of the campaign.</li><li>Before drawing his or her opening hand for this scenario, the lead investigator searches the collection for 1 copy of The Tower · XVI and 1 copy of Ace of Rods and adds each of them to his or her deck, if able. The lead investigator has earned these cards. They do not count toward his or her deck size. (If one or both of these cards are not available, skip this step.)</li><li>Skip to _Intro 4_.</li></ul>",
    "choose": "<p class='basic'>If the investigators resolve _Intro 2_ and accept their fate, instead of resolving the second bullet point of that intro (earning The Tower · XVI and Ace of Rods), the lead investigator may choose to resolve the following:</p><ul><li>Using the Tarot Deck, perform an 8-card Campaign Reading with these specific 8 cards, in this order: Temperance, Justice, Hermit, Hanged Man, Heirophant, Lovers, Chariot, Wheel of Fortune.</li></ul>",
    "intro3": "<p>_Intro 3_: The woman smirks. “Yes, in a sense, I suppose it is,” she responds. With a single swift motion, she picks up each of the cards displayed before you, save for The Tower card, and shuffles them back into the deck. “The cards only reveal and advise. They cannot influence or impose.” She locks eyes with you, and her smile vanishes from her face. “In other words, though your fate is not set in stone, I assure you the danger you face is not ‘bullshit.’ It is real.” Her eyes narrow. “It is very real.”</p><ul><li>In your Campaign Log, record you have rejected your fate. Add 2 {'{'}elderThing{'}'} tokens to the chaos bag for the remainder of the campaign.</li><li>Proceed to _Intro 4_.</li></ul>",
    "intro4": "<p>_Intro 4_: Silence hangs in the air as you peer into The Tower card. The world around you dissolves into emptiness as your eyes fixate on the onyx tower. Rolling thunder echoes in the distance. “Do you understand now?” Anna asks. There is no other sign of the soothsayer: only her strained voice. A bolt of lightning streaks across the sky. “Do you see your fate before you, as I do?”</p><p>Another resounding crack of thunder, and you are suddenly awake. Icy rain pelts your body, soaking you through to the bone. You are lying in the mud beside a wooded trail, and there is no other soul in sight…"
  },
  "resolutions": {
    "xp": {
      "bonus": "Gains insight into Arkham’s mysterious past."
    },
    "noResolution": {
      "title": "No Resolution",
      "body": "<p>_If no resolution was reached because each investigator was defeated, and it was act 1, 2, or 3 when the scenario ended_: Go to _Resolution 3_.</p><p>_If no resolution was reached because each investigator was defeated, and it was act 4 when the scenario ended_: Go to _Resolution 4_.</p>"
    },
    "resolution1": {
      "title": "Resolution 1",
      "body": "<p>_Resolution 1_: Despite her wounds, the leader of the coven rises to her feet. More of the hooded figures emerge from the tree line, eager to defend their leader. “Interloper!” one calls you, pulling off her hood and pointing a gnarled wooden rod in your direction. Her bright-red hair glows in the firelight, embers dancing about her extended hand. “They’re the ones from before, High Priestess: the ones who interfered with our great work.”</p><p>The “High Priestess” holds up a single hand, and a hush falls over the other witches. “As always, I admire your perseverance, sister. But I do not believe these are the ones you speak of,” she replies to the red-haired accuser. You lower your weapons as several of the hooded figures approach and surround their leader. They begin chanting in a soft tone as they examine her wounds. The red-haired witch crosses her arms and watches you with a hard glare, her gaze never straying far from you. “I am Anette,” says the leader of the coven, “and these are my sisters. Tell me: Who are you, and why are you here?”</p><p>You explain how you awoke in the woods, how you were attacked by terrible creatures, and how you came to the center of this circle in order to break the spell surrounding the woods. Anette’s eyes narrow as she hears your story. “That is impossible. The circle was closed. None could enter the woods while we were completing our spell.” She grits her teeth. “You must go at once. This is not your place.”</p><p>“But, High Priestess!—” the red-haired witch exclaims, only to be interrupted by Anette’s gaze. The two lock eyes, a battle of wills that quickly proves Anette victorious.</p><p>“Stand down, Erynn,” Anette says with a firm, motherly tone, as though admonishing a child. She turns her attention back to you as the witch named Erynn lowers her head in defeat. “Go. You’ve broken the spell, just as you desired. You can leave the woods now. But I give you one final warning: cross us again, and we will not be so merciful.”</p><p>You begin to protest, but before you are able to utter a single word, a dark gale snuffs out the fire at the center of the clearing. Shadows from beyond the tree line suddenly twist and coil into the clearing, tugging at the edges of the witches’ cloaks. One by one, the shadows twist and pull each of the witches into the darkness beyond. In moments, they are gone. You are left with only the soft glow of moonlight to guide you home.</p><ul><li>In your Campaign Log, record *the witches’ spell was broken*.</li><li>In your Campaign Log, under “Mementos Discovered,” record *Mesmerizing Flute* and *Ritual Components*. Each investigator earns 1 bonus experience, as he or she gains insight into Arkham’s mysterious past.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li></ul>"
    },
    "resolution2": {
      "title": "Resolution 2",
      "body": "<p>_Resolution 2_: With the spell broken, the hooded figures turn their attention to you. More of them emerge from the tree line, eager to take vengeance upon you for destroying their plans. “Interloper!” one of them calls you, pulling off her hood and pointing a gnarled wooden rod in your direction. Her bright-red hair glows in the firelight, embers dancing about her extended hand. “You will not escape this time!” she cries, prepared to strike you down.</p><p>“Stop!” the leader of the coven yells in a commanding voice, holding up her hand. The red-haired accuser stops in her tracks, and there is a sudden stillness in the clearing around the circle.</p><p>“But High Priestess,” the witch persists, “they’re the ones from before. The ones who interfered with our great work.”</p><p>The High Priestess places a hand on the red-haired witch’s shoulder. “As always, I admire your perseverance, sister. But I do not believe these are the ones you speak of,” she replies. The red-haired witch lowers her rod as the High Priestess approaches you, her arms crossed. She watches you with a hard glare, her gaze never straying far from you. “I am Anette, and these are my sisters,” she says. “Tell me: who are you, and why are you here?”</p><p>You explain how you awoke in the woods, how you were attacked by terrible creatures, and how you came to the center of this circle in order to break the spell surrounding the woods. Anette’s eyes narrow as she hears your story. “That is impossible. The circle was closed. None could enter the woods while we were completing our spell.” She grits her teeth. “You must go at once. This is not your place.”</p><p>“But, High Priestess!—” the red-haired witch exclaims, only to be interrupted by Anette’s gaze. The two lock eyes, a battle of wills that quickly proves Anette victorious.</p><p>“Stand down, Erynn,” Anette says with a firm, motherly tone, as though admonishing a child. She turns her attention back to you as the witch named Erynn lowers her head in defeat. “Go. You’ve broken the spell, just as you desired. You can leave the woods now. But I give you one final warning: cross us again, and we will not be so merciful.”</p><p>You begin to protest, but before you are able to utter a single word, a dark gale snuffs out the fire at the center of the clearing. Shadows from beyond the tree line suddenly twist and coil into the clearing, tugging at the edges of the witches’ cloaks. One by one, the shadows twist and pull each of the witches into the darkness beyond. In moments, they are gone. You are left with only the soft glow of moonlight to guide you home.</p><ul><li>In your Campaign Log, record *the witches’ spell was broken*.</li><li>In your Campaign Log, under “Mementos Discovered,” record *Mesmerizing Flute* and *Scrap of Torn Shadow*. Each investigator earns 1 bonus experience, as he or she gains insight into Arkham’s mysterious past.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li></ul>"
    },
    "resolution3": {
      "title": "Resolution 3",
      "body": "<p>_Resolution 3_: You collapse to the ground in exhaustion, your head swimming with otherworldly voices and the high- pitched piping of a hundred discordant flutes. Your entire body rattles with the sensation. Blood trickles from your ears, and tears well in your eyes. You try to crawl to safety, but it is to no avail. The piping only grows in volume, the discordant cacophony shattering your eardrums and turning your thoughts to sludge. Eventually, after what feels like hours, weariness claims your consciousness.</p><p>When you next awaken, it is by the side of Hangman’s Brook, where a small child is shaking you vigorously by the shoulders. “Get back here; don’t touch them!” the child’s mother calls to the boy, and he recoils from you. Considering the state you’re in, you wouldn’t be surprised if she thought you some kind of rummy. You brush some of the caked dirt off of your coat and rise begrudgingly to your feet, wandering toward Uptown.</p><ul><li>In your Campaign Log, record *the witches’ spell was cast*.</li><li>Check the act deck.<ul><li>If it was act 1 or 2 when the scenario ended, no record is made.</li><li>If it was act 3 when the scenario ended, in your Campaign Log, under “Mementos Discovered,” record *Mesmerizing Flute*. Each investigator earns 1 bonus experience, as he or she gains insight into Arkham’s mysterious past.</li></ul></li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li></ul>"
    },
    "resolution4": {
      "title": "Resolution 4",
      "body": "<p>_Resolution 4_: You collapse to the ground in exhaustion, your head swimming with otherworldly voices and the high-pitched piping of a hundred discordant flutes. The sensation fades as the circle’s leader approaches, her powerful form looming over you. “We cannot allow the spell to fail. Take them to the edge of the woods and make sure we are not interrupted,” she commands several of the other hooded women. They grab you by the arms and hoist you up, dragging you away from the central clearing. You try to resist, but your limbs are numb and sluggish, and the cacophony of sound and sensations assaulting your mind has turned your thoughts to sludge. Eventually, after what feels like hours, you are hurled to the ground, and weariness claims your consciousness.</p><p>When you next awaken, it is by the side of Hangman’s Brook, where a small child is shaking you vigorously by the shoulders. “Get back here; don’t touch them!” the child’s mother calls to the boy, and he recoils from you. Considering the state you’re in, you wouldn’t be surprised if she thought you some kind of rummy. You brush some of the caked dirt off of your coat and rise begrudgingly to your feet, wandering toward Uptown.</p><ul><li>In your Campaign Log, record *the witches’ spell was cast*.</li><li>In your Campaign Log, under “Mementos Discovered,” record *Mesmerizing Flute*. Each investigator earns 1 bonus experience, as he or she gains insight into Arkham’s mysterious past.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display."
    },
    "resolution5": {
      "title": "Resolution 5",
      "body": "<p>_Resolution 5_: You watch as Anette—the leader of the coven— assembles her priestesses once more around the fire. Together, they complete the last rites of their spell. The chill wind becomes a flurry, and their chanting echoes throughout the woods.</p><p>With their spell complete, a dark gale snuffs out the fire at the center of the clearing. Shadows from behind the treeline suddenly twist and coil around the witches, tugging at the edges of their cloaks. One by one, the shadows twist and pull each of them into the darkness beyond…all except for one.</p><p>The witch named Erynn lingers for a moment, peering into your eyes as though to discern your intent. “If you are true, meet me where our ancestors lie buried. There we can talk.” Then, she is gone. You are left with only the soft glow of moonlight to guide you home.</p><ul><li>In your Campaign Log, record the *witches’ spell was cast*.</li><li>In your Campaign Log, record *Erynn wants to meet*.</li><li>In your Campaign Log, under “Mementos Discovered,” record *Mesmerizing Flute* and *Strange Incantation*. Each investigator earns 3 bonus experience as they gain insight into Arkham’s mysterious past.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li></ul>"
    }
  }
}
