{
  "tokens": {
    "easyStandard": {
      "skull": "-X. X is 1 higher than the number of copies of Unfinished Business in the victory display.",
      "cultist": "-3. Until the end of the round, each Heretic enemy in play gets +1 fight and +1 evade.",
      "tablet": "-3. If you fail, trigger the forced ability on a copy of Unfinished Business in yout threat area as if it were the end of the round.",
      "elderThing": "-2. If you fail and this is an attack or evasion attempt, resolve each haunted ability on your location."
    },
    "hardExpert": {
      "skull": "-X. X is the number of copies of Unfinished Business in the victory display. Reveal another token.",
      "cultist": "-4. Until the end of the round, each Heretic enemy in play gets +1 fight and +1 evade.",
      "tablet": "-4. If you fail, trigger the forced ability on a copy of Unfinished Business in your threat area as if it were the end of the round.",
      "elderThing": "-2. If this is an attack or evasion attempt, resolve each haunted ability on your location."
    }
  },
  "messages": {
    "understandTheTragicLyrics": "\"You understand the tragic lyrics behind the witch's song\""
  },
  "tooltips": {
    "hangmansBrook": {
      "resign": "\"Who's bright idea was this, anyway?\""
    },
    "hangmansBrookSpectral": {
      "resign": "@:theCircleUndone.theWagesOfSin.tooltips.hangmansBrook.resign",
      "haunted": "Take 1 damage. Until the end of the round, the above resign ability cannot be triggered."
    },
    "hauntedFieldsSpectral": {
      "haunted": "Move the nearest Spectral enemy once toward Haunted Fields."
    },
    "abandonedChapelSpectral": {
      "haunted": "Until the end of the round, you get -1 to each skill."
    },
    "theGallowsSpectral_169": {
      "haunted": "Discard the top 3 cards of the standard encounter deck. If a Witch enemy is discarded by this effect, draw it."
    },
    "theGallowsSpectral_170": {
      "haunted": "Discard the top 3 cards of the standard encounter deck. If a Geist enemy is discarded by this effect, draw it."
    },
    "hereticsGravesSpectral_171": {
      "haunted": "Reduce your base {'{'}willpower{'}'} to 1 until the end of your next turn."
    },
    "hereticsGraves_172": {
      "haunted": "Heal 1 damage from each Heretic and each Witch enemy in play."
    },
    "chapelCryptSpectral_173": {
      "haunted": "Spawn the top card of your deck facedown, engaged with you. Treat that card as a Reanimated Dead enemy with 1 fight, 1 health, 1 evade, 1 damage, and the Monster trait."
    },
    "chapelCryptSpectral_174": {
      "haunted": "Find the topmost Hex treachery in the standard encounter discard pile and put it into play in your threat area."
    },
    "chapelCryptSpectral_175": {
      "haunted": "Discard a random card from beneath Chapel Attic."
    },
    "chapelAtticSpectral_176": {
      "haunted": " Discard a random card from your hand (2 cards instead of you have 5 or more cards in hand)."
    }
  },
  "label": {
    "ominousPortents": {
      "spectral": "Draw the top card of the spectral encounter deck. That card gains peril, and its effects cannot be canceled.",
      "test": "Test {willpower} (3). If you fail take 2 horror."
    },
    "baneOfTheLiving": {
      "unfinishedBusiness": "Choose an Unfinished Business card in play, flip it to its Heretic side, and place damage on it equal to half its health.",
      "geist": "Discard cards from the top of the spectral encounter deck until a Geist enemy is discarded. Spawn that enemy engaged with you."
    }
  },
  "intro": {
    "title": "Scenario IV: The Wages of Sin",
    "body": "<p>Ever since your encounter with the ghost in the Witch House, you have been forced to reconsider everything you know about life and death. Keziah Mason died over two hundred years ago, but her spirit remains in the spectral mist­ —the same mist you encountered in Josef Meiger’s manor. One question lingers in your mind as you consider the events that have transpired: Does Keziah’s spirit linger because of the mist, or is the mist caused by her presence? Which is the disease, and which the symptom?</p><p>The more you delve into Arkham’s history of witchcraft and persecution, the more restless you become. Night after night, you are assaulted by terrible dreams—dreams of death and decay, of guilt and sin. There is an evil that dwells in this city, an evil that has long remained hidden in the darkness of Arkham’s past. What’s worse, your inquiry has reached an impasse. You believe that if you can find the coven of witches you saw in the woods that fateful night, you might be able to learn more about Keziah Mason or of this unspoken evil.</p><p>As you go through your morning routine, your eyes drift across one of the smaller headlines of today’s newspaper: “Ghost Sightings on Hangman’s Hill? Residents of Uptown claim to have seen human shapes in the thick fog emanating from Hangman’s Brook…” It couldn’t be a coincidence, could it?</p><p>Then the realization dawns on you—if it is witches you seek, the only place you can be certain to find them is six feet underground, in the place where professed witches were executed all those years ago. Searching for specters in a graveyard may not be your safest bet, but you’re not sure one can stay safe in this city anymore.</p>"
  },
  "setup": {
    "gatherSets": "Gather all cards from the following encounter sets: *The Wages of Sin*, *Anette’s Coven*, *City of Sins*, *Inexorable Fate*, *Realm of Death*, *Trapped Spirits*, and *Witchcraft*. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/the-wages-of-sin.png' /><img src='{setImgPath}/annettes-coven.png' /><img src='{setImgPath}/city-of-sins.png' /><img src='{setImgPath}/inexorable-fate.png' /><img src='{setImgPath}/realm-of-death.png' /><img src='{setImgPath}/trapped-spirits.png' /><img src='{setImgPath}/witchcraft.png' /></section>",
    "theWatcherSet": "Set *The Watcher* encounter set aside, out of play. This encounter set is indicated by the following icon:<section class='encounter-sets'><img src='{setImgPath}/the-watcher.png' /></section>",
    "placeLocations": "Randomly choose one of the two The Gallows locations, one of the two Heretics’ Graves locations, one of the two Chapel Attic locations, and one of the two Chapel Crypt locations, and put them into play. Remove the other versions of The Gallows, Heretics’ Graves, Chapel Attic, and Chapel Crypt from the game. Then, put Haunted Fields, Abandoned Chapel, and Hangman’s Brook into play (*see suggested location placement, below*).",
    "spectral": "These locations have revealed versions on both sides. One side has the _Spectral_ trait, and one side does not. When putting these locations into play, use the revealed sides without the _Spectral_ trait.",
    "startAt": "Each investigator begins play in Hangman’s Brook.",
    "setAside": "Set the four Spectral Web assets aside, out of play.",
    "heretics": "Shuffle the six Heretic enemies and set aside four of them, at random. Remove the other two copies from the game. These cards are double-sided and have story cards on their reverse side. For the best experience, do not look at the story cards on their other side.",
    "encounterDecks": "This scenario utilizes two separate encounter decks.",
    "spectralDeck": "Separate each of the remaining cards with the _Spectral_ trait and shuffle them together to build the spectral encounter deck (*see “The Spectral Encounter Deck,” below*).",
    "standardDeck": "Shuffle each of the remaining non-_Spectral_ cards together to build the standard encounter deck."
  },
  "resolutions": {
    "noResolution": {
      "title": "No Resolution",
      "body": "<p class='basic'>_If no resolution was reached because each investigator resigned_: Proceed to _Resolution 1_.</p><p class='basic'>_If no resolution was reached because each investigator was defeated_: Proceed to _Resolution 2_.</p>"
    },
    "resolution1": {
      "title": "Resolution 1",
      "body": "<p>_Resolution 1_: Rays of faded sunlight stream through the haze, and the unnatural mist finally recedes. As it does, Hangman’s Hill returns to its original state. No other spiteful ghosts emerge to haunt you, and the witches who summoned them have retreated into the shadows once more. You hope that you have done enough to prevent the rest of Arkham to succumbing to this horror.</p><ul><li>In your Campaign Log, record *X heretics were unleashed unto Arkham*. X is the number of Heretic enemies in play. (If it is act 1, instead record *4 heretics were unleashed unto Arkham*.)<ul><li>If X is 3 or less, under “Mementos Discovered,” record *Wisp of Spectral Mist*.</li></ul></li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li></ul>"
    },
    "resolution2": {
      "title": "Resolution 2",
      "body": "<p>_Resolution 2_: Resigned to your fate, you fall to your knees. The mist parts. Time slows to a crawl as the watcher emerges. Its spectral form glides along the ground, approaching with the slow surety of a ticking clock. You close your eyes, unwilling to look upon your killer. Your fingers dig into your palm, and you brace yourself.</p><p>The moment passes.</p><p>When you open your eyes again, the creature is gone, along with the spectral mist.</p><p>…Have you been spared?</p><ul><li>In your Campaign Log, record *the investigators survived the watcher’s embrace*.</li><li>In your Campaign Log, record *X heretics were unleashed unto Arkham*. X is the number of Heretic enemies in play. (If it is act 1, instead record *4 heretics were unleashed unto Arkham*.)<ul><li>If X is 3 or less, under “Mementos Discovered,” record *Wisp of Spectral Mist*.</li></ul></li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li></ul>"
    }
  }
}
