{
  "tokens": {
    "easyStandard": {
      "skull": "-2. If this is a skill test during a _circle_ action, reveal another token.",
      "cultist": "-3. If you have no damage on you, take 1 damage. If you have no horror on you, take 1 horror.",
      "tablet": "-3. If you fail, a _Spectral_ enemy at your location attacks you (even if it is exhausted).",
      "elderThing": "-3. If this is a skill test during a _circle_ action and you fail, resolve each haunted ability on your location."
    },
    "hardExpert": {
      "skull": "-3. If this is a skill test during a _circle_ action, reveal another token.",
      "cultist": "-4. If you have no damage on you, take 1 damage. If you have no horror on you, take 1 horror.",
      "tablet": "-4. If you fail, a _Spectral_ enemy at your location attacks you (even if it is exhausted).",
      "elderThing": "-4. If this is a skill test during a _circle_ action and you fail, resolve each haunted ability on your location."
    }
  },
  "tooltips": {
    "miskatonicRiver": {
      "resign": "You take your rowboat back to the shore of the Miskatonic River, leaving the mysterious island behind."
    },
    "forbiddingShore": {
      "haunted": "You must either lose 1 action or lose 2 resources"
    },
    "unvisitedIsleStandingStones": {
      "haunted": "Until the end of the round, increase the difficulty of each skill test during a _circle_ action by 2."
    },
    "unvisitedIsleMistyClearing": {
      "haunted": "You must either place 1 doom on this location, or take 1 damage and 1 horror"
    },
    "unvisitedIsleForsakenWoods": {
      "haunted": "You must either search the encounter deck and discard pile for a Whippoorwill and spawn it at this location, or the nearest Whippoorwill attack you."
    },
    "unvisitedIsleMossCoveredSteps": {
      "haunted": "Your next move action this round costs 1 additional action"
    },
    "unvisitedIsleHauntedSpring": {
      "haunted": "You must either discard an asset you control, or take 1 damage"
    },
    "unvisitedIsleDecayedWillow": {
      "haunted": "Choose and discard 1 card from your hand."
    }
  },
  "label": {
    "unvisitedIsleMistyClearing": {
      "doom": "Place 1 doom on this location"
    },
    "unvisitedIslesForsakenWoods": {
      "search": "Search the encounter deck and discard pile for a Whippoorwill and spawn it at this location",
      "attack": "The nearest Whippoorwill attacks you"
    },
    "spectralRaven": {
      "haunted": "Resolve each haunted ability on your location",
      "modify": "Spectral Raven gets +2 fight and +2 evade until the end of the investigation phase"
    },
    "watchersGaze": {
      "yourLocation": "Resolve the Haunted ability on your location",
      "watchersLocations": "Resolve the Haunted ability on The Spectral Watcher's location"
    }
  },
  "intro": {
    "title": "Scenario VI: Union and Disillusion",
    "body": "<p>The Unvisited Isle lies in the midst of the Miskatonic River, in between two of the bridges that span the river and connect the Downtown and Rivertown neighborhoods of Arkham. Overgrown with vines, thorns, and unnatural underbrush, the island is home to no residents and very few fauna. Rows of mysterious stone pillars stand sentry throughout the island, rising high above the treetops. Though many theories abound, none know for sure what purpose these stone pillars serve, or who built them. Very few dare to venture onto the shores of the enigmatic island, and those who do return with strange tales: bonfires in the woods at the darkest hours of night—stone altars with deep carvings impossible to translate—empty woods devoid of life, save for the stark-black ravens and whippoorwills who perch on the tree branches and watch trespassers with eager eyes. Unfortunately for you, the stakes are too high for you to heed these many warnings.</p><p>The streets of Arkham are emptier and quieter than you have ever seen them before. A familiar grey mist has enveloped the town. The haze grows denser and thicker the closer you get to the river. You move with haste, not wanting to encounter any others on your way to the site of the ritual, whether they be living or dead. You find several rowboats moored by the docks and climb aboard one of them. With the waters unnaturally still and barely any current carrying the boat, rowing toward the island should be a simple endeavor. Even so, the dense fog makes it difficult for you to get your bearings. Soon, you are completely enclosed by the grey mist, unable to see the banks of the river or the coast of the island. Shapes emerge from the fog. Ripples appear on the surface of the water. The gaze of the watcher is upon you.</p><p>Just then, a pillar of spectral energy ascends into the sky, clear as day even through the haze. The shapes all turn their attention to this beacon, and you sense the watcher’s gaze slipping from your soul. The rite has begun. You row faster, using the light to guide you. It is time to decide once and for all why you have come—are you here to aid the Silver Twilight Lodge? Or to disrupt them?</p><p class='basic'>This is a point of no return—you will not get the chance to change your mind later. The investigators must decide (choose one):</p><ul><li>*“We have to help complete the Lodge’s ritual.”* Completing the ritual should bind the Spectral Watcher and prevent it from doing any more harm.<ul><li>In your Campaign Log, record that *the investigators sided with the Lodge*.</li><li>Proceed to _Setup_.</li></ul></li><li>*“We have to stop the Lodge’s ritual.”* Disrupting the ritual should release the Spectral Watcher’s tether to the mortal realm.<ul><li>In your Campaign Log, record that *the investigators sided with the coven.*</li><li>Proceed to _Setup_.</li></ul></li></ul>",
    "additionalIntro": "<p>_Additional Intro_: Erynn considers your words carefully as you tell her that you intend to side with her coven and help them stop the Lodge’s ritual despite what you have learned about her high priestess. “I don’t know,” she admits. “Is this truly what you want?” She sighs, looking more exhausted and troubled than ever before. “All right. If this is what you intend to do, so be it. But I hope you understand what you are doing…”</p>",
    "label": {
      "complete": "“We have to help complete the Lodge’s ritual.”",
      "stop": "“We have to stop the Lodge’s ritual.”"
    }
  },
  "setup": {
    "gatherSets": "Gather all cards from the following encounter sets: *Union and Disillusion*, *Inexorable Fate*, *Realm of Death*, *Spectral Predators*, *Ancient Evils*, and *Chilling Cold*. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/union-and-disillusion.png' /><img src='{setImgPath}/inexorable-fate.png' /><img src='{setImgPath}/realm-of-death.png' /><img src='{setImgPath}/spectral-predators.png' /><img src='{setImgPath}/ancient-evils.png' /><img src='{setImgPath}/chilling-cold.png' /></section>",
    "setSetsAside": "Set the following encounter sets aside, out of play: *Anette’s Coven*, *Silver Twilight Lodge*, and *The Watcher*. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/anettes-coven.png' /><img src='{setImgPath}/silver-twilight-lodge.png' /><img src='{setImgPath}/the-watcher.png' /></section>",
    "placeLocations": "Put the Miskatonic River and Forbidding Shore into play. Each investigator begins play at the Miskatonic River. Then, shuffle the 6 Unvisited Isle locations and choose 2 at random to put into play. Set the rest aside, out of play.",
    "sidedWithTheCoven": "Check Campaign Log. *If the investigators sided with the coven*, the braziers at Forbidding Shore and both Unvisited Isle locations are already lit. Place a resource token on each of these locations to signify this. (*See “Circle / Braziers,” below.*)",
    "setAside": "Set The Geist-Trap location and the Watcher’s Gaze treachery aside, out of play.",
    "setEnemiesAside": "Search the collection for Anette Mason (*The Circle Undone #57*) and Josef Meiger (*The Circle Undone #85*) and set them aside, out of play.",
    "missingPersons": "Check the “Missing Persons” section of the Campaign Log. Depending on which characters are crossed off and which are not, perform the following:",
    "gavriella": "If Gavriella Mizrah is not crossed off, set the Gavriella Mizrah story asset aside, and place the Gavriella’s Fate story card beneath the scenario reference card.",
    "penny": "If Penny White is not crossed off, set the Penny White story asset aside, and place the Penny’s Fate story card beneath the scenario reference card.",
    "jerome": "If Jerome Davids is not crossed off, set the Jerome Davids story asset aside, and place the Jerome’s Fate story card beneath the scenario reference card.",
    "valentino": "If Valentino Rivas is not crossed off, set the Valentino Rivas story asset aside, and place the Valentino’s Fate story card beneath the scenario reference card.",
    "removeRemainder": "Remove the remainder of the story assets and story cards from the *Union and Disillusion* encounter set from the game.",
    "acts": "Depending on the following circumstances, a different version of Acts 3 and 4 should be used in this scenario. Each other version of Act 3 or 4 is removed from the game.",
    "v1": "Check Campaign Log. *If the investigators sided with the Lodge*, use Act 3—“Beyond the Mist (v. I)” and Act 4—“The Binding Rite.”",
    "v2": "*If the investigators sided with the coven*, *the investigators are deceiving the Lodge*, and *the investigators were inducted into the Inner Circle*, use Act 3—“Beyond the Mist (v. II)” and Act 4—“The Broken Rite.”",
    "v3": "If the above is not true, *the investigators sided with the coven*, and at least two of the following is true: *the investigators are deceiving the Lodge*, *the investigators hid their knowledge of the coven*, or *the investigators kept their mementos hidden*, use Act 3—“Beyond the Mist (v. III)” and Act 4—“The Broken Rite.”",
    "v4": "If the above is not true and *the investigators sided with the coven*, use Act 3—“Beyond the Mist (v. IV)” and Act 4—“The Broken Rite.”",
    "heretics": "Check Campaign Log. For each *heretic that was unleashed unto Arkham*, place 1 doom on agenda 1a."
  },
  "resolutions": {
    "noResolution": {
      "title": "No Resolution",
      "body": "<p>_If no resolution was reached (each investigator resigned or was defeated)_: You barely remember sprinting back to shore and getting in your rowboat. It is as though you were possessed—by a fit of madness or by a spirit bent only on survival, you cannot say. You are shaken to your senses by the powerful gale which sweeps across the river, almost capsizing your boat. The spectral pillar marking the site of the Lodge’s ritual suddenly bursts outward. Dozens of specters and phantasmal shapes fly across the treetops and glide across the water. You will never forget their shrieks, like hundreds of deathcries sounding at once.</p><ul><li>Skip to _Resolution 5_.</li></ul>"
    },
    "resolution1": {
      "title": "Resolution 1",
      "body": "<p>_Resolution 1:_ The revenant thrashes and writhes in torment, unable to escape with its connection to the spectral realm torn away. Carl Sanford steps forward, opens a thick leather tome, and the ghost’s memories—along with the remainder of its form—are unceremoniously pulled into its pages.</p><p>“What have you done?!” Anette yells. Several members of her coven surround her. They are embattled, but you have no doubt they would lay down their life to protect their high priestess from harm.</p><p>“What have I done? Why, I have cheated the Devil,” Sanford responds with a sinister grin. You notice the words of his tome are now glowing with a spectral radiance. “Keziah signed the Black Book of Azathoth in order to learn the secrets of the universe. A fatal error, in my estimation, for it put her in the clutches of one far more powerful than she.” He begins to read from the pages as he explains further. “She paid the price, but I shall reap the harvest.”</p><p>Anette clenches her jaw and turns toward you. “You cannot even begin to fathom the secrets this monster now possesses. Do you truly believe he will use this power for good?” She asks.</p><p class='basic'>The investigators must decide (choose one):</p><ul><li>*“Yes.”* Proceed to _Resolution 2_. You may choose this option only if *the investigators were inducted into the Inner Circle*, and cannot choose this option if *the investigators are deceiving the Lodge*.</li><li>*“No.”* Skip to _Resolution 3_.</li></ul>"
    },
    "resolution2": {
      "title": "Resolution 2",
      "body": "<p>_Resolution 2:_ You stand tall and declare your loyalty proudly. The other members of the Order nod in affirmation. Carl Sanford will lead mankind to an era of peace, and protect them from the threats of the cosmos. It may take time for society to adjust, but humanity can only survive if these secrets are in the hands of the Order.</p><p>The witches retreat into the woods, and you are left alone with your brothers and sisters of the Inner Circle. You gather around your leader, and as he reads from the New Creed of the Silver Twilight Order, he informs you of his plans: of the higher beings of the cosmos, of humanity’s ascension, of the Great Old Ones, of life and death, of Azathoth and the End of Everything. Step by step, the Order plots the future of the Earth, and you will become instrumental in the new world order.</p><ul><li>In your Campaign Log, record *the true work of the Silver Twilight Lodge has begun*.</li><li>The Silver Twilight Lodge wins the campaign. (Investigators who are truly loyal to the Lodge win the campaign.)</li></ul>"
    },
    "resolution3": {
      "title": "Resolution 3",
      "body": "<p>_Resolution 3:_ Anette is right. Sanford tricked you. This is what he was after all along. Perhaps he considers this “protecting humanity,” but the truth is that he has endangered the lives of others over and over again in order to serve his own greed and lust for power. You shake your head.</p><p>“A pity,” Mr. Sanford complains, “I thought you were smarter than this.” You take several steps back, retreating to where the witches are gathered. Sanford turns to the other members of his Order and points to you. “Kill them,” he commands.</p><p>“Erynn, give us cover!” Anette barks to the red-haired witch next to her. The witch nods in response and waves a wooden rod in front of her, creating a cloud of mist that masks your presence. “We have to get out of here. Go!” Anette yells.</p><p>Your escape is a blur. Robed members of the Silver Twilight cult chase you relentlessly throughout the forsaken woods. You are only barely able to make it back to the shore before they catch up to you. You motion for Anette and the others to join you, but she shakes her head. “We’ll meet again soon.” The edges of the witches’ cloaks bleed into the night sky, and with a swirl of darkness, they vanish one by one.</p><ul><li>In your Campaign Log, record *Carl Sanford possesses the secrets of the universe*.</li><li>Skip to _Resolution 8_.</li></ul>"
    },
    "resolution4": {
      "title": "Resolution 4",
      "body": "<p>_Resolution 4:_ Anette approaches, confronting the remnant’s ethereal shell. “Sister! We are the ones who have called you here from the great beyond.” The shattered revenant turns its attention to Anette, and the rest of her coven watch in anticipation.</p><p>“What are you doing, you fool? This spirit is no mere witch!” Carl Sanford yells out. But it is too late. Anette ignores Mr. Sanford, continuing to speak with the spectral presence. “For years we have suffered injustice after injustice. Share with me your secrets, sister. Together, as one mind, body, and soul, we can begin anew.”</p><p>The ghost reaches out to her with a long, skeletal arm. Anette’s sisters gasp as their high priestess steps forward and kneels before the being, offering herself. With a sudden rush of energy, the phantom soul is drawn inside Anette. She collapses to the ground, reeling from the spiritual impact. Her body writhes in torment, but none of the other witches step forward to help, instead watching with equal parts terror and fascination. Finally, Anette rises to her feet, her eyes aglow with mystical power. When she speaks, it is not her voice. “Sisters. Rejoice, for I am reborn,” Keziah says.</p><p>Carl Sanford taps you with his cane. You were so transfixed by the events occurring in front of you that you hadn’t noticed the Lodge members slinking toward the edges of the clearing. One of the Lodge’s inner circle raises a revolver and attempts to fire, but the high priestess simply glares at him, and his arm withers and rots before your eyes. His gun clatters to the ground and he makes one final croak before he is nothing but a decayed husk on the ground. “We must leave this place at once,” Sanford says stoically. “This being possesses power over life and death itself. It will not suffer our presence any longer.”</p><p>Anette—no, Keziah—turns her attention to you, and her eyes brighten. “You look familiar, child. Come, come. Do not be afraid. You have nothing to fear from me.” She grins wickedly. Her voice is like knives driving into your soul. You hate to admit it, but Sanford is right. You turn and flee with the rest of the Lodge, hoping you are fast enough to escape the witch’s magic.</p><p>Your escape is a blur. Witches and spirits chase you relentlessly throughout the forsaken woods. You are only barely able to make it back to the shore before they catch up to you. Other members of the Lodge are perhaps not so fortunate. Having scattered in many directions, you’re not sure how many of them escaped, and you don’t see Carl Sanford anywhere, though you suspect he had a plan for this outcome.</p><ul><li>In your Campaign Log, record *Anette Mason is possessed by evil*.</li><li>Skip to _Resolution 8_.</li></ul>"
    },
    "resolution5": {
      "title": "Resolution 5",
      "body": "<p class='basic'>_Resolution 5:_ Check Campaign Log. Compare the following two columns to see which has the most true statements.</p>",
      "spellBroken": "*The witches’ spell was broken.*",
      "rescued": "*The investigators rescued Josef / Josef is alive and well.*",
      "fewerHeretics": "*1 or fewer heretics were unleashed unto Arkham.*",
      "spellCast": "*The witches’ spell was cast.*",
      "disappeared": "*Josef disappeared into the mist.*",
      "moreHeretics": "*2 or more heretics were unleashed unto Arkham.*",
      "continue": "<p class='basic'>If the left column has more true statements than the right column, proceed to _Resolution 6_. If the right column has more true statements than the left column, proceed to _Resolution 7_.</p>"
    },
    "resolution6": {
      "title": "Resolution 6",
      "body": "<p>_Resolution 6:_ When you come to your senses, the wind has subsided and the dark mist has vanished. With the ritual concluded, the island seems to have returned to normal—but was the ritual successful, or did it fail? You make your way to the center of the island to find out what happened. As you arrive, you find Anette and her coven heavily wounded, and the Lodge stands victorious. Carl Sanford holds a thick leather tome in his hands, its pages glowing with arcane power. “What have you done?!” Anette yells. Several members of her coven surround her. They are embattled, but you have no doubt they would lay down their life to protect their high priestess from harm.</p><p>“What have I done? Why, I have cheated the Devil,” Sanford responds with a sinister grin. You notice the words of his tome are now glowing with a spectral radiance. “Keziah signed the Black Book of Azathoth in order to learn the secrets of the universe. A fatal error, in my estimation, for it put her in the clutches of one far more powerful than she.” He begins to read from the pages as he explains further. “She paid the price, but I shall reap the harvest.”</p><p>Anette clenches her jaw and turns toward you. “Listen to me. You cannot even begin to fathom the secrets this monster now possesses. You must stop him, no matter the cost.”</p><p>You hold your tongue, but in the back of your mind, you suspect Anette is right. Sanford has tricked you. This is what he was after all along. Perhaps he considers this “protecting humanity,” but the truth is that he has endangered the lives of others over and over again in order to serve his own greed and lust for power. However, before you can confront Sanford, he turns to the other members of his Order and points to you. “This one is no longer useful,” he explains. “Kill them all.”</p><p>“Erynn, give us cover!” Anette barks to the red-haired witch next to her. The witch nods in response and waves a wooden rod in front of her, creating a cloud of mist that masks your presence. “We have to get out of here. Go!” Anette yells.</p><p>Your escape is a blur. Robed members of the Silver Twilight cult chase you relentlessly throughout the forsaken woods. You are only barely able to make it back to the shore before they catch up to you. You motion for Anette and the others to join you, but she shakes her head. “We’ll meet again soon.” The edges of the witches’ cloaks bleed into the night sky, and with a swirl of darkness, they vanish one by one.</p><ul><li>In your Campaign Log, record *Carl Sanford possesses the secrets of the universe.*</li><li>Skip to _Resolution 8_.</li></ul>"
    },
    "resolution7": {
      "title": "Resolution 7",
      "body": "<p>_Resolution 7_: When you come to your senses, the wind has subsided and the dark mist has vanished. With the ritual concluded, the island seems to have returned to normal—but was the ritual successful, or did it fail? You make your way to the center of the island to find out what happened. As you arrive, you find Carl Sanford and the other members of his Order heavily wounded, and Anette and her coven stand victorious. Anette stands at the center of the clearing, her eyes aglow with mystical power. When she speaks, it is not her voice. “Sisters. Rejoice, for I am reborn,” Keziah says.</p><p>Carl Sanford taps you with his cane. You were so transfixed by the events occurring in front of you that you hadn’t noticed the Lodge members slinking toward the edges of the clearing. One of the Lodge’s inner circle raises a revolver and attempts to fire, but the high priestess simply glares at him, and his arm withers and rots before your eyes. His gun clatters to the ground and he makes one final croak before he is nothing but a decayed husk on the ground. “We must leave this place at once,” Sanford says stoically. “This being possesses power over life and death itself. It will not suffer our presence any longer.”</p><p>Anette—no, Keziah—turns her attention to you, and her eyes brighten. “You look familiar, child. Come, come. Do not be afraid. You have nothing to fear from me.” She grins wickedly. Her voice is like knives driving into your soul. You hate to admit it, but Sanford is right. You turn and flee with the rest of the Lodge, hoping you are fast enough to escape the witch’s magic.</p><p>Your escape is a blur. Witches and spirits chase you relentlessly throughout the forsaken woods. You are only barely able to make it back to the shore before they catch up to you. Other members of the Lodge are perhaps not so fortunate. Having scattered in many directions, you’re not sure how many of them escaped, and you don’t see Carl Sanford anywhere, though you suspect he had a plan for this outcome.</p><ul><li>In your Campaign Log, record *Anette Mason is possessed by evil*.</li><li>Proceed to _Resolution 8_.</li></ul>"
    },
    "resolution8": {
      "title": "Resolution 8",
      "body": "<p>_Resolution 8:_ When you finally return to the banks of the Miskatonic River, you take stock of the situation…</p><ul><li>If an investigator’s deck contains the Puzzle Box card, remove it from that investigator’s deck.</li><li>Check the “Missing Persons” section of your Campaign Log.<ul><li>*If Gavriella is alive*, any one investigator may choose to add the Gavriella Mizrah asset to his or her deck. She does not count toward that investigator’s deck size. Otherwise, next to Gavriella Mizrah’s profile, record *Gavriella is dead*.</li><li>*If Jerome is alive*, any one investigator may choose to add the Jerome Davids asset to his or her deck. He does not count toward that investigator’s deck size. Otherwise, next to Jerome Davids’s profile, record *Jerome is dead*.</li><li>*If Penny is alive*, any one investigator may choose to add the Penny White asset to his or her deck. She does not count toward that investigator’s deck size. Otherwise, next to Penny White’s profile, record *Penny is dead*.</li><li>*If Valentino is alive*, any one investigator may choose to add the Valentino Rivas asset to his or her deck. He does not count toward that investigator’s deck size. Otherwise, next to Valentino Rivas’s profile, record *Valentino is dead*.</li></ul></li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li></ul>"
    },
    "resolution9": {
      "title": "Resolution 9",
      "body": "<p>_Resolution 9:_ You step forward and meet Keziah’s gaze. This is what you have prepared for. All your research, all the mysteries you have uncovered, it has all led you here. To power. To immortality. Keziah nods knowingly. A sinister smirk frolics on her lips. “Come, sisters. Now is the time to reap the reward for your loyalty.”</p><p>Outmatched, Carl Sanford and the Lodge members flee into the woods, leaving you and the coven alone. One by one, you and your new allies each sign the Black Book of Azathoth. Keziah grants you each a shred of her knowledge, of her power, and then she tells you what your loyalty has bought. She speaks of the Great Old Ones, of immortality, of the Messenger and their daemonic wisdom. From henceforth, you are forever changed...</p><ul><li>In your Campaign Log, record *the coven of Keziah holds the world in its grasp*.</li><li>The coven wins the campaign. (Investigators who are truly loyal to the coven win the campaign.)</li></ul>"
    },
    "resolution10": {
      "title": "Resolution 10",
      "body": "<p>_Resolution 10:_ You hate to admit it, but Sanford is right. You cannot play a part in this folly. But the moment such thoughts cross your mind, Keziah’s expression turns to ice. “So be it.” She stretches out her hand. In terror, you flee with the rest of the Lodge, hoping you are fast enough to escape the witch’s magic.</p><p>Your escape is a blur. Witches and spirits chase you relentlessly through the forsaken woods. You are only barely able to make it back to the shore before they catch up to you. Other members of the Lodge are perhaps not so fortunate. Having scattered in many directions, you’re not sure how many of them escaped, and you don’t see Carl Sanford anywhere. Still, you suspect he had a plan for this outcome.</p><ul><li>In your Campaign Log, record *Anette Mason is possessed by evil*.</li><li>Proceed to _Resolution 8_.</li></ul>"
    }
  }
}
