{
  "key": {
    "theStrangerIsOnToYou": "이방인이 당신을 눈여겨 본다",
    "chasingTheStranger": "이방인을 추적하다",
    "youTriedToWarnThePolice": "당신이 경찰에게 경고하려 했다",
    "thePoliceAreSuspiciousOfYou": "경찰이 당신을 의심한다",
    "youChoseNotToGoToThePolice": "당신이 경찰에게 알리지 않았다",
    "doubt": "의심",
    "conviction": "믿음",
    "vIPsInterviewed": "대담을 나눈 VIP",
    "vIPsSlain": "살해당한 VIP",
    "youIntrudedOnASecretMeeting": "당신이 밀회에 침범했다",
    "youFledTheDinnerParty": "만찬회에서 달아났다",
    "youSlayedTheMonstersAtTheDinnerParty": "당신이 만찬회의 괴물을 모조리 죽였다",
    "youTookTheOnyxClasp": "오닉스 장식 고리를 챙겼다",
    "youLeftTheOnyxClaspBehind": "오닉스 장식 고리를 두고 나왔다",
    "youDestroyedTheOathspeaker": "맹세를 입에 담은 자를 쓰러뜨렸다",
    "theFollowersOfTheSignHaveFoundTheWayForward": "황색 표식의 추종자들이 나아갈 길을 찾았다",
    "theKingClaimedItsVictims": "왕이 희생양을 거두었다",
    "theInvestigatorsWereAttackedAsTheyEscapedTheAsylum": "조사자들이 정신병원을 탈출하는 동안 공격받았다",
    "theInvestigatorsEscapedTheAsylum": "조사자들이 정신병원에서 탈출했다",
    "youIgnoredDanielsWarning": "대니얼의 경고를 무시했다",
    "youHeadedDanielsWarning": "대니얼의 경고를 받아들였다",
    "youDidNotEscapeTheGazeOfThePhantom": "망령의 응시에서 벗어나지 못했다",
    "youFoundNigelsHome": "나이젤의 집을 찾았다",
    "youFoundNigelEngram": "나이젤 잉그램을 찾았다",
    "youWereUnableToFindNigel": "나이젤을 찾지 못했다",
    "youAwokeInsideTheCatacombs": "정신을 차려보니 카타콤 안이었다",
    "youEnteredTheCatacombsOnYourOwn": "제 발로 카타콤에 들어갔다",
    "youKnowTheSiteOfTheGate": "관문이 있는 곳을 알아냈다",
    "readActII": "Read Act II",
    "youOpenedThePathBelow": "아래의 길을 열었다",
    "youOpenedThePathAbove": "위의 길을 열었다",
    "theRealmOfCarcosaMergedWithOurOwnAndHasturRulesOverThemBoth": "카르코사 왕국이 지구와 합쳐졌고, 하스터가 두 세계를 모두 다스린다",
    "theInvestigatorsPreventedHasturFromEscapingHisPrison": "조사자들은 하스터가 감옥에서 탈출하지 못하도록 막았다",
    "hasturHasYouInHisGrasp": "하스터가 당신을 사로잡았다",
    "possessed": "홀린"
  },
  "prologue": {
    "yellowSign": {
      "title": "그대는 황색 표식을 보았는가?",
      "body": "<p>“와일드는 카르코사 왕조의 탄생과 하스터, 알데바란, 불가사의한 히아데스를 잇는 호반 도시에 관한 이야기를 풀어놓았다. 그리고는 카실다와 카밀라 그리고 아득한 댐헤의 무저갱과 할리 호수에 대해서도 언급했다.”</p><p class='right'>- 로버트 W. 체임버스, “명예 회복 전문가”</p>"
    },
    "title": "서막",
    "body": "<p>당신은 골백번은 읽었을 법한 프로그램 안내지를 뒤적거리면서 또 한 번 훑어봅니다. “미스캐토닉 극단 제공: 『황색의 왕』. 아컴 시의 명물 와드 극장에서 단 하룻밤의 특별한 공연을 만끽하세요. 2막으로 구성된 숨막히는 드라마. 나이젤 잉그램 각색 및 감독.” 캐스팅된 배우진은 몇 안 되는 데다 제일 마지막에는 실명조차 거론되지 않은 배역이 나와 있습니다. “이방인”.</p><p>비록 단 하룻밤의 공연이라 할지라도, 파리에서도 상연된 적 있는 유명 공연이 아컴에 찾아온다는 사실은 금세 장안의 화제가 되었습니다. 실은 몇 주 동안 이 공연에 대한 이야기가 마을 사람들의 입방아에 오르내렸습니다. 여기까지는 특별할 것 없는 자연스러운 일로 보였지만, 그 와중에 당신은 불온한 일이 벌어지고 있다는 증거를 확보했습니다. 사건은 극단 무대 담당자의 실종사건으로 시작되었습니다. 이제 고작 열일곱 살 된 그 소년은 어느 날 밤 예행연습 중에 어디론가 사라져서는 다시는 나타나지 않았습니다. 그 뒤, 공연을 2주도 남기지 않은 상황에서 음악 담당자의 시신이 총구를 입에 문 채로 발견되었습니다. 그중에서도 가장 소름 끼치는 사건은, 경찰이 독립 광장에서 데려온 어느 미치광이에 얽힌 일이었습니다. 그자는 광장에서 홀린 듯이 “왕의 귀환”을 예찬하며 고함치다가 아컴 정신병원으로 이송되었습니다. 더 놀라운 사실은, 그런 헛소리를 하는 이가 한 명만이 아니었다는 겁니다.</p><p>수상쩍은 사건들이 연잇는 가운데, 당신은 동료들과 함께 이 일을 좀 더 깊게 파헤쳐 보기로 했습니다. 지금까지 벌어진 사건과 공연의 연관성이 밝혀지진 않았지만, 단지 인기 있는 공연을 앞두고 벌어지는 기묘한 일로만 치부할 것이 아닙니다. 자살을 비롯해 광기 어린 사건이 하나하나 터지고 있으니, 이제는 원인을 밝혀 내야 합니다.</p><p>관객석이 어두워지고 스포트라이트가 무대 위를 밝힙니다. 지금까지의 전개는 당신의 예상을 크게 벗어났습니다. 『황색의 왕』 1막은 구성이 단조로운 데다 전개마저 느리기 그지없어 장황하고 지루합니다. 극의 기본 배경이나 배우들은 매력적이었으나, 이야기는 두서없고 엉터리인지라 재미도 교훈도 느낄 수가 없습니다. 이쯤 되자 『황색의 왕』을 둘러싼 끔찍한 사건에 관한 당신의 추론이 그저 과대망상이었을 뿐 결국 아무런 연결고리도 없지 않나 하는 생각이 들기 시작합니다. 저런 평범하고 심심한 공연에 무슨 악이 스며들어 있겠습니까? 극적인 고조도 새롭게 드러나는 진실도 하나 없이 1막이 끝나고 나니 당혹스럽기까지 합니다. 1막과 2막 사이 중간 휴식 시간이 되어 불이 켜지자, 당신은 터져 나오는 하품을 참으면서 일찍 빠져나가려 합니다. 그렇게 막 마음을 먹으려는 찰나, 갑자기 정신이 혼미해져 옵니다. 아득히… 아득히… 잠에 빠져듭니다…</p>",
    "ifLola": "이번 캠페인에서 사용할 조사자로 ‘롤라 헤이즈’를 선택했다면: 그 조사자는 _롤라의 서막_을 큰 소리로 읽습니다.",
    "otherwise": "그렇지 않으면: _시나리오 I: 커튼콜_로 이어집니다.",
    "lola": "<p>_롤라의 서막_: 예행연습 때와 마찬가지로 1막은 한 치의 실수도 없이 끝났습니다. 많은 관객의 얼굴에 떠오른 무표정함 내지는 멸시를 담은 표정이 계속 마음에 걸렸던 당신으로서는, 좀 더 충격적인 내용이 담긴 2막으로 가면 과연 어떤 반응이 터져 나올지 궁금해집니다. 당신이 연기하는 배역 카실다의 역할은 극 전반에는 따분하기 그지없습니다. 비록 당신 스스로는 카실다의 당당한 매력을 연기하는 일이 꽤 마음에 들었지만 말입니다. 공동 주연이었던 미리엄 트웨인이 문득 그리워지면서, 또다시 파리에서 느꼈던 공포와 회한이 밀려옵니다. 다음 막을 준비하는 어수선한 무대의 소리를 뒤로 한 채, 당신은 한숨을 쉬면서 무대 뒤편의 어두컴컴한 모서리로 빠져나옵니다. 카실다의 희망, 카실다의 공포, 카실다의 숙명… 자신의 감정을 억누르고서 카실다의 감정에만 몰입해서 연기해야 합니다.</p><p>바로 그때, 먼발치에서 이방인이 당신을 쳐다보는 모습이 보이자, 아주 잠깐만 그를 바라보았는데도 온몸에 전율이 입니다. 극단 측에서는 매 상연 때마다 이방인을 연기하는 배우를 바꾸었고, 심지어 예행연습 때조차도 몇 차례나 배우를 교체했지만, 상연 직전에 정해진 이번 이방인의 모습은 지금까지의 그 누구보다도 가장 무시무시하게 느껴집니다. 그의 이름도, 정체도 영영 알 수 없으리라는 예감과 함께 두려움으로 인한 오한이 등골을 타고 흘러내립니다. 당신은 길 잃은 어린 양처럼 늑대의 아가리로 걸어 들어가고 있는 걸까요? 시선을 돌릴 수가 없습니다. 이방인의 눈길에서 벗어날 수가 없습니다. 눈앞이 캄캄해집니다.</p>",
    "proceed": "_시나리오 I: 커튼콜_로 이어집니다."
  },
  "resolutions": {
    "xp": { 
      "bonus": "게임이 끝났을 때 주요목적 덱에 놓인 단서"
    }
  },
  "label": {
    "gainAdditionalXp": "경험치를 추가로 1만큼 얻을 조사자 선택: {name}",
    "youngPsychopath": {
      "fight": "‘하스터의 꼭두각시’는 조사 단계가 끝날 때까지 +3 전투값을 얻습니다."
    },
    "conviction": "믿음",
    "doubt": "의심"
  },
  "interlude1": {
    "title": "막간 I: 광기의 보상",
    "body": "<ul><li>조사자들은 셋 중 하나를 결정해야 합니다:<ul><li><p>상황이 진정된 듯합니다. 다시 저택으로 돌아가서 조사를 더 해보는 게 좋겠습니다.</p><p class='basic'>_현실의 그림자 1_로 이어집니다.</p></li><li><p>아무도 믿을 수 없습니다. 문을 막아 버리고 이곳에서 빠져나가야 합니다!</p><p class='basic'>_현실의 그림자 2_로 이어집니다.</p></li><li><p>저들이 살아 있다면 이 공포는 계속해서 되풀이될 겁니다. 이 모든 일을 우리 손으로 끝내야 합니다. 저들을 모조리 죽입시다.</p><p class='basic'>_현실의 그림자 3_로 이어집니다.</p></li></ul></li></ul>",
    "label": {
      "chooseLunacysReward1": "_현실의 그림자 1_로 이어집니다.",
      "chooseLunacysReward2": "_현실의 그림자 2_로 이어집니다.",
      "chooseLunacysReward3": "_현실의 그림자 3_로 이어집니다."
    },
    "lunacysReward1": "<p>_현실의 그림자 1_: 뒤바뀐 분위기에 불현듯 호기심이 동합니다. 그간의 일이 당신의 머릿 속 망상은 아니었을까요? 『황색의 왕』을 본 이후로 계속 뭔가에 홀린 듯한 느낌을 받았던 건 어쩌면 일시적인 착각이 아니었을까요? 모든 의문에 대한 해답은 분명히 이 저택 안에 있을 것입니다. 당신은 저택 앞문을 조심스럽게 열고 다시 안으로 들어갑니다. 편안한 재즈 선율이며 격의 없이 나누는 대화의 소리는 저택 안쪽으로 들어갈수록 점점 커집니다. 저택 안에는 구운 돼지고기 요리의 고소한 향이 자욱하고, 아까 보았던 핏자국이나 싸움의 흔적은 온데간데없습니다. 식당으로 향하는 모퉁이를 돌았을 때, 당신은 콧수염을 기르고 검은 양복을 갖춰 입은 키 큰 남자를 발견했습니다. 그는 은제 손잡이가 달린 지팡이를 든 채 누군가와 대화를 나누고 있는데, 그 상대는… 이방인입니다! 이방인이 당신에게 고개를 돌리는 순간, 그의 시선이 당신의 의식 깊숙한 곳으로 뚫고 들어옵니다. 지옥 같은 고통이 당신을 사로잡으며 곧이어 눈앞이 흐려집니다. 짙은 고통과 방황 속에서 당신은 온 힘을 다해 달렸고, 어느샌가 정신을 차려 보니 앞문을 박차고 나와 저택 밖에 고꾸라져 있습니다. 숨을 고를 새도 없이 당신은 차로 내달려 덜덜 떨리는 손을 운전대에 얹고 액셀을 힘껏 밟습니다.</p><ul><li>왜 저택으로 돌아간 겁니까?</li><li>캠페인 기록지에 *당신이 밀회에 침범했다*라고 기록합니다. 캠페인 기록지에 _의심_ 하나를 표시합니다.</li><li>혼돈 주머니에 {'{'}cultist{'}'}, {'{'}tablet{'}'}, and {'{'}elderThing{'}'} 토큰을 모두 제거합니다. 그런 다음, 혼돈 주머니에 {'{'}elderThing{'}'} 토큰을 2개 추가합니다.</li><li>이야기는 _시나리오 III: “과거로부터의 메아리”_로 이어집니다.</li></ul>",
    "lunacysReward2": "<p>_현실의 그림자 2_: 당신은 자신의 감각을 신뢰할 수가 없습니다. 이 모든 것은 속임수이자, 당신을 저택 안으로 돌아가게 만들려는 미끼인 겁니다. 당신은 이제 안전하지 않습니다. 두려움을 삼키고는 안뜰 자갈길 옆에 일렬로 놓인 육중한 돌 벤치 몇 개를 끌어와 저택의 앞문을 막아 버립니다. 이걸로 충분했으면 좋겠지만, 그걸 확인하겠다고 마냥 기다리고 있을 수만은 없습니다. 문을 막는 작업이 끝나는 대로 당신은 차로 가서 아컴 남부를 향해 차를 몹니다. 그곳에서 답을 찾았으면 하는 바람을 품은 채로 말입니다.</p><ul><li>고작 이런 문으로는 저들을 막을 수 없습니다.</li><li>캠페인 기록지에 *만찬회에서 달아났다*라고 기록합니다.</li><li>혼돈 주머니에 {'{'}cultist{'}'}, {'{'}tablet{'}'}, and {'{'}elderThing{'}'} 토큰을 모두 제거합니다. 그런 다음, 혼돈 주머니에 {'{'}tablet{'}'} 토큰을 2개 추가합니다.</li><li>이야기는 _시나리오 III: “과거로부터의 메아리”_로 이어집니다.</li></ul>",
    "lunacysReward3": "<p>_현실의 그림자 3_: 위험을 감수하고서 저 광기의 저택 안으로 차마 돌아갈 수는 없었지만, 그렇다고 저 괴물들이 미쳐 날뛰게 놔둘 수도 없습니다. 당신은 문 열린 창고를 뒤져서 낡은 호스, 빈 기름통, 성냥을 찾아냈습니다. 그리고는 당신이 해야만 하는 일을 곱씹으며 우선 듀메인 씨의 오클랜드 6-54A 차량에서 휘발유를 뽑아내서는 안뜰 곳곳이며 창고 안과 저택의 외벽에도 기름을 뿌립니다. 이제 성냥에 불을 붙이는 것만 남았습니다. 당신은 안뜰에 서서 저택이 불길에 휩싸이는 광경을 지켜봅니다. 불이 타닥이며 타오르는 소리, 나뭇가지가 꺾이는 소리, 그리고 끔찍한 존재들이 죽어가며 내는 기괴한 소리가 거리를 가득 채웁니다. 당신은 마침내 안도하며 차에 올라, 단호한 결의를 품고 아컴 남부를 향해 미친듯이 내달립니다.</p><ul><li>당신은 마땅히 해야 할 일을 했습니다… 그렇지 않습니까?</li><li>캠페인 기록지에 *당신이 만찬회의 괴물을 모조리 죽였다*라고 기록합니다. 캠페인 기록지에 _믿음_ 하나를 표시합니다.</li><li>캠페인 기록지의 “살해당한 VIP” 아래에 다섯 “VIP”인 ‘콘스탄스 듀메인’, ‘조던 페리’, ‘이시마루 하루코’, ‘세바스티앙 모로’, ‘애쉴레이 클라크’ 중에서 아직 기록하지 않은 이름이 있다면, 지금 바로 기록합니다.</li><li>혼돈 주머니에 {'{'}cultist{'}'}, {'{'}tablet{'}'}, and {'{'}elderThing{'}'} 토큰을 모두 제거합니다. 그런 다음, 혼돈 주머니에 {'{'}cultist{'}'} 토큰을 2개 추가합니다.</li><li>이야기는 _시나리오 III: “과거로부터의 메아리”_로 이어집니다.</li></ul>"
  },
  "interlude2": {
    "title": "막간 II: 잃어버린 영혼",
    "label": {
      "ignoreTheWarning": "꼭두각시? 맹세? 이 모든 것을 달리 설명할 방법도 분명 있을텐데. _경고를 무시한다_로 이어집니다.",
      "heedTheWarning": "대니얼의 경고를 따라야 해. 『황색의 왕』의 이름을 결코 말해선 안 돼. _경고를 받아들인다_로 이어집니다."
    },
    "ignoreTheWarning": "<p>_경고를 무시한다_: 당신은 <u>『황색의 왕』</u>분석에 몇 시간이나 매달렸습니다. 무엇이 진실일까요? 무엇이 실재일까요? 이 광기 속에서 그것을 제대로 분간할 사람은 당신뿐입니다.</p><ul><li>캠페인 기록지에 *대니얼의 경고를 무시했다*라고 기록합니다.</li><li>캠페인 기록지에 _의심_ 둘을 표시합니다.</li><li>이야기는 _시나리오 V: “진실의 망령”_으로 이어집니다..</li></ul>",
    "heedTheWarning": "<p>_경고를 받아들인다_: 당신은 <u>『황색의 왕』</u>분석에 몇 시간이나 매달렸습니다. 무엇이 진실일까요? 무엇이 실재일까요? 이 광기 속에서 그것을 제대로 분간할 사람은 당신뿐입니다.</p><ul><li>캠페인 기록지에 *대니얼의 경고를 받아들였다*라고 기록합니다.</li><li>캠페인 기록지에 _믿음_ 둘을 표시합니다.</li><li>각 조사자는 누더기 왕의 음모에 대한 통찰력을 얻었기 때문에, 경험치를 추가로 1씩 얻습니다.</li><li>캠페인이 끝날 때까지, 시나리오를 진행하는 동안(또는 시나리오의 게임 준비 동안) 『하스터』라는 이름을 소리내어 말하는 조사자는 그 즉시 공포를 1 받아야 합니다.</li><li>이야기는 _시나리오 V: “진실의 망령”_으로 이어집니다..</li></ul>",
    "danielSurvived": "<p>_대니얼이 살아남았다_: 당신은 대니얼을 숨긴 채로 한동안 마 매시슨의 하숙집에 머무르기로 했지만, 탈출한 정신병원 환자를 데리고 얼마나 오랫동안 버틸 수 있을지 자신이 없습니다. 대니얼은 멍한 데다 언제 사고를 칠지 몰라 한 순간도 방심을 할 수가 없었으며 이따금씩 온 힘을 다해 비명을 질러대곤 했습니다. 며칠이 지나고 자기가 입원 중이 아니라는 걸 알아차린 그는 어째서인지 더욱 심하게 겁을 먹었습니다. “그가 나에게 올 거야, 그가 나에게 올 거야!” 어떨 때는 몇 시간을 연이어 횡설수설하면서 밤을 지샌 적도 있었습니다. 이윽고, 유달리 따뜻하고 별이 총총하게 뜬 밤, 대니얼이 갑자기 차분해지더니 당신에게 이야기를 털어놓기 시작합니다. “ 『황색의 왕』은 그냥 연극이 아니야. 그건 ‘하스터’라는 존재야. 그는 이미 날 손아귀에 넣었지만, 너희에겐 아직 시간이 있어. 아직 그의 꼭두각시가 되지 않았잖아. 너희는 아직 맹세를 입에 담지 않았어. 무슨 일이 있어도 그의 이름을 입에 담아선 안 돼. 절대로.” 마을 곳곳에서 있었던 기이한 사건, 그리고 당신이 만났던 추종자와 괴물에 대해 물어보자 그가 싸늘한 목소리로 말합니다. “그들은 카르코사를 찾으려 하고 있어.” 카르코사라. 들어 본 적 있는 도시 이름입니다. 연극 속에서 『황색의 왕』이 다스리는 도시였습니다. “그들은 감옥에 갇혀 있는 하스터를 풀어주려고 하고 있어. 하지만 너희들! 너희들은 그들보다 먼저 카르코사로 가는 길을 열 수 있어! 영원히 하스터를 봉인해야만 해!” 그가 비명을 지르듯 외치며 당신의 손을 꽉붙듭니다. “서둘러, 이방인이 우리 계획을 알아차리기 전에 움직여야 해!”</p><p>몇 시간이 흐르자, 대니얼은 다시금 인사불성인 상태로 되돌아가 버렸습니다. 당신은 오랫동안 산책을 하면서 생각을 정리하고 새로운 정보를 곰곰이 떠올려봅니다. 대니얼의 도저히 믿기 어려운 주장을 어떻게 받아들여야 할지 골치 아프기만 합니다. 다음 행보를 정하려 방으로 돌아와 보니 방문이 부서져 있습니다. 납빛 얼굴의 대니얼이 바닥에 축 늘어져 있고, 목 주변에는 멍이 나 있습니다. 아무래도 목이 졸려 살해당한 듯합니다.</p><ul><li>각 조사자는 누더기 왕의 음모에 대한 통찰력을 얻었기 때문에, 경험치를 추가로 2씩 얻습니다.</li><li>조사자들은 둘 중 하나를 결정해야 합니다:<ul><li>꼭두각시? 맹세? 이 모든 것을 달리 설명할 방법도 분명 있을텐데. _경고를 무시한다_로 이어집니다.</li><li>대니얼의 경고를 따라야 해. 『황색의 왕』의 이름을 결코 말해선 안 돼. _경고를 받아들인다_로 이어집니다.</li></ul>",
    "danielDidNotSurvive": "<p>_대니얼이 살아남지 못했다_: 당신은 마 매시슨의 하숙집에서 얼마간 숨어 있기로 했습니다. 정신병원에서의 사건이 일반 시민들에게까지 알려졌는지 확실치 않기 때문입니다. 당신은 지금까지 겪었던 일을 오랜 시간에 걸쳐 상세하게 기록하며 대니얼과 나누었던 짤막한 대화도 함께 적었습니다. 대니얼은 횡설수설하며 비명을 지르는 와중에도 『황색의 왕』이 실제로 존재하며 그의 진정한 이름은 “하스터”라고 말했습니다. 그 기이한 모습이 뇌리에서 영영 지워지지 않을 것만 같습니다. “나이젤이 우리에게 맹세를 입에 담게 만들었어.” “우린 그 대가를 치르고 있다고!” “그들은 카르코사로 가는 길을 열려고 해.” 대니얼의 경고에 대해 몇 시간 동안이나 생각해 봅니다. “그의 이름을 말하지 마.” 그 말이 당신에게는 마치 애원하는 것만 같이 들렸습니다. 그의 마지막 모습이 머릿속에서 계속 맴돕니다.</p><ul><li>조사자들은 둘 중 하나를 결정해야 합니다:<ul><li>꼭두각시? 맹세? 이 모든 것을 달리 설명할 방법도 분명 있을텐데. _경고를 무시한다_로 이어집니다.</li><li>대니얼의 경고를 따라야 해. 『황색의 왕』의 이름을 결코 말해선 안 돼. _경고를 받아들인다_로 이어집니다.</li></ul>",
    "danielWasPossessed": "<p>_대니얼이 꼭두각시가 되었다_: 당신은 마 매시슨의 하숙집에서 얼마간 숨어 있기로 했습니다. 정신병원에서의 사건이 일반 시민들에게까지 알려졌는지 확실치 않기 때문입니다. 당신은 지금까지 겪었던 일을 오랜 시간에 걸쳐 상세하게 기록하며 대니얼과 나누었던 짤막한 대화도 함께 적었습니다. 대니얼은 횡설수설하며 비명을 지르는 와중에도 『황색의 왕』이 실제로 존재하며 그의 진정한 이름은 “하스터”라고 말했습니다. 그 기이한 모습이 뇌리에서 영영 지워지지 않을 것만 같습니다. “나이젤이 우리에게 맹세를 입에 담게 만들었어.” “우린 그 대가를 치르고 있다고!” “그들은 카르코사로 가는 길을 열려고 해.”</p><p>셋째 날 밤, 방으로 돌아와 보니 방문이 부서져 있습니다. 당신은 드디어 경찰이 왔거나, 최악의 경우 이방인이 왔을지도 모른다고 짐작하며 조심스럽게 안을 들여다봅니다. 그러나 놀랍게도 방 안에는 대니얼 체스터필드의 시신이 뻗어 있었습니다. 얼굴은 몹시 고통받은 듯했고 부릅뜬 눈은 핏발이 서고 노랗게 변했으며, 뻣뻣하게 굳은 손으로는 『황색의 왕』 대본집을 꽉 쥐고 있습니다. 그의 창백한 손에서 대본집을 빼내어 펼쳐 보니, 대니얼이 매 쪽마다 여백 부분에 글을 휘갈겨 둔 것이 보입니다. 대부분은 거의 알아볼 수 없는 글귀들지만 그래도 몇 부분은 간신히 읽을 수 있습니다. 가상의 도시 ‘카르코사’에 대해 처음 언급하는 대목의 여백에 대니얼의 필체로 휘갈겨 적힌 글귀는 이러합니다.</p><div class='wolgast'><p>*카르코사는 실재한다</p><p>그들이 길을 열게 하지 마라</p></div><p>대니얼은 카실다가 누더기 왕을 언급하는 대목에서는 이렇게 적어 놓았습니다.</p><div class='wolgast'><p>누더기를 걸친 왕이 하스터다</p><p>그는 별에 있는 감옥에 갇혔으니</p><p>s그를 봉인하고 이 광기를 멈추어라!</p></div><p>머릿속으로 의문이 넘실거립니다. 대니얼이 어떻게 정신병원에서 탈출한 걸까요? 또 어떻게 죽은 걸까요? 그는 어째서 지금은 인간의 모습으로 되돌아온 걸까요? 생각할 겨를도 없이 당신은 소지품을 챙겨 방을 정리하고는 하숙집에서 달아납니다. 대니얼의 말이, 그가 애원하듯 경고했던 그 말이 머릿속에서 계속 맴돕니다.</p><ul><li>조사자들은 둘 중 하나를 결정해야 합니다:<ul><li>꼭두각시? 맹세? 이 모든 것을 달리 설명할 방법도 분명 있을텐데. _경고를 무시한다_로 이어집니다.</li><li>대니얼의 경고를 따라야 해. 『황색의 왕』의 이름을 결코 말해선 안 돼. _경고를 받아들인다_로 이어집니다.</li></ul>",
    "xp": {
      "bonus": "누더기 왕의 음모에 대한 통찰력을 얻음."
    }
  },
  "checkIfInterviewed": "<div class='right'>캠페인 기록지를 확인합니다. *“대담을 나눈 VIP” 아래에 {name} 항목이 적혀 있다면*:</div>",
  "epilogue": {
    "title": "후일담",
    "body": "<p class='basic'>_조사자가 승리했을 경우에만 다음을 읽습니다._</p><p class='basic'>캠페인 기록지를 확인합니다. 조사자가 한 명이라도 *꼭두각시라도 전락했다*면, _꼭두각시로 전락한 조사자(마지막 시나리오의 결말에서 캠페인 기록지에 이름이 기록된)만이 이 후일담을 읽습니다. 모든 조사자가 꼭두각시로 전락한 경우가 아니라면 이 내용은 소리내어 읽지 마십시오.</p><p>비록 준비에만 몇 달이나 걸리긴 했지만, 마침내 최신 작품을 세상에 선보일 때가 왔습니다. 물론 최우선 과제는 투자 자금 확보였지만, 파리에서 머무르는 동안에 인맥을 쌓았던 이들의 도움을 받아 자금 문제는 생각보다 빠르게 해결할 수 있었습니다. 좋은 배우를 캐스팅하는 것이야말로 투자금을 제일 많이 쏟아야 하는 곳이겠지만, 그 외에도 모든 것이 완벽하도록 최선을 다해 준비해 왔습니다. 이것은 완벽해야만 합니다. 온 세상이 다 알도록 이 이야기를 전해야만 합니다. 단원들이 당신의 뒤에서 수군거리는 것도 이미 알고 있습니다. 그들은 당신의 열정이 괴이하다고 하고, 당신의 날카롭고 노란 눈을 보고 불안해합니다. 그런 건 아무것도 아닙니다. 중요한 건 오직 공연뿐입니다. 단어 하나하나 정확한 발음이 중요하고, 카실다가 부르는 노래의 선율이 중요하며, 그 무엇보다도 이방인의 가면 디자인이 중요합니다.</p><p>그야말로 역대 최고의 『황색의 왕』 공연이 될 것입니다.</p>"
  }
}
