{
  "prologue": "<h1>The Ghouls Hunger...</h1><p>Friday, September 18, 1925. Arkham, Massachusetts. It is the end of a long and abnormally hot summer. The first hints of autumn beckon, but a heavy heat persists, relentless. A silent, unspoken anger grips the town. Tempers are short, and in the last week alone there have been numerous reports of townspeople coming to heated, violent blows with one another over simple misunderstandings.</p> <p>And now, a call from James Hankerson. He claims to have found a dismembered body in his barn.</p> <p>Blaming the weather would be too easy. There is something wrong with this town, and not a whole lot this old soothsayer can do to stop the slide. My auguries indicate a small group of investigators will soon take note of these strange happenings and set forth to make things right. I’ll be watching their progress…but I won’t be holding my breath.</p>",
  "key": {
    "ghoulPriestIsStillAlive": "Ghoul Priest is still alive",
    "yourHouseIsStillStanding": "Your house is still standing",
    "yourHouseHasBurnedToTheGround": "Your house has burned to the ground",
    "litaWasForcedToFindOthersToHelpHerCause": "Lita was forced to find others to help her cause",
    "cultistsWeInterrogated": "Cultists we interrogated",
    "cultistsWhoGotAway": "Cultists who got away",
    "itIsPastMidnight": "It is past midnight",
    "arkhamSuccumbedToUmordhothsTerribleVengeance": "Arkham succumbed to Umordhoth's terrible vengeance",
    "theRitualToSummonUmordhothWasBroken": "The ritual to summon Umordhoth was broken",
    "theInvestigatorsRepelledUmordoth": "The investigators repelled Umordoth",
    "theInvestigatorsSacrificedLitaChantlerToUmordhoth": "The investigators sacrificed Lita Chantler to Umordhoth"
  },
  "label": {
    "offerOfPower": {
      "drawAndPlaceDoom": "Draw 2 cards and place 2 doom on agenda"
    },
    "discipleOfTheDevourer": {
      "doom": "Place 1 doom on Disciple of the Devourer",
      "clue": "Place one of your clues on it's location"
    }
  }
}
