{
  "tokens": {
    "easyStandard": {
      "skull": "-X. 플레이 상태인 _괴물_ 적의 개수가 X 값입니다.",
      "cultist": "-2. 가장 가까운 적에게 파멸을 1개 올려놓습니다.",
      "tablet": "-3. 당신이 위치한 장소에 _괴물_ 적 하나가 있다면, 당신은 피해를 1 받습니다.",
      "elderThing": "-5. _고대의 존재_가 플레이 상태라면, 다른 혼돈 토큰을 하나 더 공개합니다."
    },
    "hardExpert": {
      "skull": "-3. 실패하면, 이번 능력 테스트를 한 후 조우 덱과 버린 조우 카드 더미에서 _괴물_ 적 하나를 찾아서 그 적을 뽑습니다. 조우 덱을 섞습니다.",
      "cultist": "-4. 가장 가까운 적에게 파멸을 2개 올려놓습니다.",
      "tablet": "-5. 당신이 위치한 장소에 _괴물_ 적 하나가 있다면, 당신은 피해 1과 공포 1을 받습니다.",
      "elderThing": "-7. _고대의 존재_가 플레이 상태라면, 다른 혼돈 토큰을 하나 더 공개합니다."
    }
  },
  "label": {
    "mainPath": {
      "resign": "“그 놈들을 막아낼 방법은 없어!” 아컴시에 드리울 잔혹한 운명을 뒤로하고, 당신은 숲에서 도망칩니다."
    }
  },
  "intro": {
    "title": "시나리오 III: 지하 세계의 포식자",
    "body": "<p>한밤중에 아컴을 돌아다니며 미친 듯이 수색한 끝에, 당신은 사교도 구성원의 일부를 추적하고 심문했습니다. 그렇게 알아낸 정보는 충격적이었습니다. 그들은 우몰도스라고 알려진, 다른 차원에서 온 괴물 같은 존재를 숭배한다고 합니다.</p><p>조사 과정에서 리타가 해주었던 이야기 또한 확인할 수 있었습니다. 사교는 구울 은신처가 파괴된 사건으로 인해 굉장히 흥분해 있다고 합니다. 그리고, 그 와중에 놀라운 진실이 밝혀집니다. 구울의 은신처를 파괴해 오늘 밤 일을 이 지경까지 만든 것이 다름 아닌 리타 챈들러 본인이었다고 합니다! 왜 그녀가 이렇게 중요한 사실을 당신에게 숨긴 걸까요? 혹시 자기 싸움에 당신을 끌어들이기 위해 딱 필요한 부분만 골라서 말해준 건 아닐까요? 하지만 그렇게 의심하기엔, 리타는 끔찍한 위험으로부터 아컴시를 보호하기 위해 몸을 바쳐 투쟁하고 있는 걸로만 보입니다….</p><p>퍼즐의 마지막 조각은 한 추종자가 들고 있던 일지에서 발견되었습니다. 그 일지에는 오늘 밤 아컴 남쪽 숲 깊은 곳에서 치러질 의식이 묘사되어 있었습니다. 이 일지에 따르면, 의식이 완성되면 차원문이 열릴 것이고, 그들의 주인이 이 세상에 모습을 드러낸다고 합니다. “사교를 막지 못하면” 리타가 경고합니다. “우몰도스의 복수가 이 세상의 모든 것을 집어 삼킬 거야.” 비록 두렵지만, 의식을 막기 위해 결의를 굳게 다지며 당신은 숲으로 향합니다….</p>"
  },
  "setup": {
    "gatherSets": "다음 조우 세트의 모든 카드를 모읍니다: *지하 세계의 포식자*, *고대의 악*, *엄습하는 공포*, *구울*, *어둠의 사교*. 이 세트에는 다음 아이콘이 그려져 있습니다:<section class='encounter-sets'><img src='{setImgPath}/the-devourer-below.png' /><img src='{setImgPath}/ancient-evils.png' /><img src='{setImgPath}/striking-fear.png' /><img src='{setImgPath}/ghouls.png' /><img src='{setImgPath}/dark-cult.png' /></section>",
    "placeLocations": "‘큰길’ 장소를 플레이 영역에 둡니다. ‘아컴의 숲’ 사본 6장을 섞어, 4장을 무작위로 선택합니다. 그리고 공개 면을 보지 않고 플레이 영역에 둡니다. 남은 2장은 게임에서 제거합니다. 모든 조사자는 ‘큰길’에서 시작합니다.",
    "setOutOfPlay": "‘의식 장소’와 ‘우몰도스’ 카드를 비플레이 상태로 치워 둡니다.",
    "randomSet": "무작위로 다음 4개의 조우 세트 중에서 한 세트를 선택합니다: *요그소토스의 권속*, *슈브 니구라스의 권속*, *크툴루의 권속*, *하스터의 권속*. 이 세트에는 다음 아이콘이 그려져 있습니다:<section class='encounter-sets'><img src='{setImgPath}/agents-of-yog.png' /><img src='{setImgPath}/agents-of-shub.png' /><img src='{setImgPath}/agents-of-cthulhu.png' /><img src='{setImgPath}/agents-of-hastur.png' /></section> 선택한 조우 세트를 보지 않고, 남은 조우 카드들과 합쳐 섞어 조우 덱을 만듭니다. 다른 조우 세트 3개는 게임에서 제거합니다.",
    "cultistsWhoGotAway": {
      "instructions": "캠페인 기록지의 “도망친 추종자” 아래에 기록된 명칭 개수를 확인합니다.",
      "zeroNames": "명칭이 하나도 없다면, 아무 변경 사항이 없습니다.",
      "oneOrTwoNames": "1~2명의 명칭이 적혀 있다면, 주요사건 1a에 파멸을 1개 올려놓습니다.",
      "threeOrFourNames": "3~4명의 명칭이 적혀 있다면, 주요사건 1a에 파멸을 2개 올려놓습니다.",
      "fiveOrSixNames": "5~6명의 명칭이 적혀 있다면, 주요사건 1a에 파멸을 3개 올려놓습니다."
    },
    "pastMidnight": "캠페인 기록지를 확인합니다. *자정이 지났다*면 : 각 조사자는 손에 든 시작 카드에서 무작위로 카드를 2장 버립니다.",
    "ghoulPriest": "캠페인 기록지를 확인합니다. *‘구울 사제’가 여전히 살아 있다*면: ‘구울사제’를 조우 덱에 넣고 섞습니다."
  },
  "resolutions": {
    "noResolution": "<div class='resolution'><p>_아무 결말에도 도달하지 못했다면 (모든 조사자가 후퇴하거나 쓰러졌다면)_: 운명에 맞닥뜨리자 너무 겁이 난 나머지, 리타는 밤을 틈타 사라졌습니다. 리타는 자신이 실패했다는 사실을 깨달았고, 우몰도스의 저주가 언제까지고 자신을 쫓아올 것이라는 사실도 알고 있습니다. 이 괴물의 뿌리는 리타를 쫓아 아컴 전역으로 뻗어 나갔습니다. 이 괴물은 모든 어둠의 한 켠에 숨어서, 현실의 경계를 잡아당기는 존재입니다. 하지만 리타는 그 어디에서도 발견되지 않았습니다. 결국 이 괴물은 리타를 찾아서… 죽이는 바로 그 날까지 그림자 속에 숨어서 때를 기다릴 것입니다.</p><ul><li>캠페인 기록지에 *우몰도스의 끔찍한 복수에 아컴이 무릎을 꿇다*라고 기록합니다.</li><li>모든 생존한 조사자는 _사망합니다_.</li><li>조사자는 패배했습니다.</li></ul></div>",
    "resolution1": "<div class='resolution'><p>_결말 1_: 당신은 가까스로 사교가 그들의 주인을 소환하는 것을 막아냈습니다. 사교가 의식에 성공했다면 어떤 일이 벌어졌을지 알 순 없지만, 적어도 당분간 아컴은 안전할 것입니다. 당신은 최대한 많은 추종자들을 붙잡았지만, 당신의 이야기를 믿어주는 마을 사람은 거의 없었습니다. 어쩌면 이 모든 게 당신의 상상이었을지도 모릅니다.</p><ul><li>각 조사자는 평생 잊지 못할 시련을 겪었기에 정신적 트라우마를 2씩 겪습니다.</li><li>각 조사자는 승점 더미에 있는 카드의 승점값만큼 경험치를 얻습니다. 아컴시를 끔찍한 운명에서 구해냈기 때문에, 각 조사자는 경험치를 추가로 5만큼 얻습니다.<ul><li>_경험치_: {xp}</li></ul></li><li>조사자가 승리했습니다!</li></ul></div>",
    "resolution2": "<div class='resolution'><p>_결말 2_: 당신은 혼신의 힘과 노력을 다해서, 가까스로 우몰도스를 다시 원래 차원으로 돌려 보낼 정도의 피해를 입혔습니다. 공허와 같은 덩어리가 순식간에 사라지면서, 숲에 온기와 빛이 들기 시작했습니다. 애당초 이런 존재를 죽인다는 게 가능한지나 모르겠지만, 어쨌든 이 괴물이 원래 차원으로 후퇴하게 만드는 데는 성공한 것 같습니다. 자신들의 주인이 사라지자, 구울들은 끔찍한 비명을 지르며 구덩이로 도망칩니다. 당신은 사악한 악의 계획을 막아냈지만, 이 전투로 당신의 정신과 몸에 큰 무리가 갔습니다. 설상가상으로, 그 어떤 세상의 미스터리를 직면해도 별로 심각하게 느껴질 것 같지 않습니다. 현실의 어둡고 깊은 구석에는 이와 같은 또다른 공포가 존재할까요?</p><ul><li>캠페인 기록지에 *우몰도스를 소환하는 의식을 분쇄하다*라고 기록합니다</li><li>각 조사자는 육체적 트라우마 2와 정신적 트라우마 2를 겪습니다. 이 전투로 당신의 정신과 몸에 큰 무리가 갔기 때문입니다.</li><li>각 조사자는 승점 더미에 있는 카드의 승점값만큼 경험치를 얻습니다. 진정한 공포와 맞서 싸웠기 때문에, 각 조사자는 경험치를 추가로 10만큼 얻습니다.<ul><li>_경험치_: {xp}</li></ul></li><li>조사자가 승리했습니다!</li></ul></div>",
    "resolution3": "<div class='resolution'><p>_결말 3_: 이 공포를 앞에 두고, 당신이 할 수 있는 것은 아무것도 없습니다. 아니, 여기서 살아 남을 수 있는 방법이 단 한 가지 있습니다. 당신은 리타를 돌려 세우고는 그녀를 그 끔찍한 괴물에게 밀쳐 버립니다. 당신은 소용돌이치는 공허의 덩어리가 그녀를 집어삼키는 모습을 두려움에 떨며 지켜봅니다. 그녀의 몸 속에 있던 생명력이 빨려 들어가며, 리타는 고통 속에 비명을 질렀습니다. “우몰도스… 우몰도스…” 추종자의 주문이 계속됩니다. 결국 리타 챈들러는 흔적도 없이 사라졌습니다. 한 순간, 당신은 그 괴물이 당신을 향해 돌아볼 것만 같은 공포에 사로잡힙니다. 하지만, 한 추종자가 말합니다. “우몰도스 님은 죄 지은 자와 죽은 자만을 요구하시는 공정한 신이시다. 가라. 그러면 목숨을 부지할 수 있을 것이다.” 소용돌이치던 덩어리가 사라지고, 숲속에 따뜻한 빛이 들어왔습니다. 추종자들이 당신을 남겨두고 물러납니다. 하지만, 리타의 마지막 순간은 당신의 기억 속에 영원히 남을 것입니다.</p><ul><li>캠페인 기록지에 *조사자가 리타 챈들러를 우몰도스에게 희생시켰다*라고 기록합니다</li><li>각 조사자는 육체적 트라우마 2와 정신적 트라우마 2를 겪습니다. 우몰도스를 잠시 바라본 것만으로도 몸과 마음에 상처를 입었기 때문입니다.</li><li>리타를 희생시켰다는 죄책감은 평생 당신의 기억을 따라다닐 것입니다. 각 조사자는 보유 게임에서 무작위 _정신이상_ 약점을 1장 자신의 덱에 추가합니다.</li><li>각 조사자는 승점 더미에 있는 카드의 승점값만큼 경험치를 얻습니다.<ul><li>_경험치_: {xp}</li></ul></li><li>조사자들은 살아남았지만, 그들의 행동으로 말미암아 양심에 크나큰 가책을 느낍니다.</li></ul></div>"
  }
}
