{
  "tokens": {
    "easyStandard": {
      "skull": "-X. X is the number of _Monster_ enemies in play.",
      "cultist": "-2. Place 1 doom on the nearest enemy.",
      "tablet": "-3. If there is a _Monster_ enemy at your location, take 1 damage.",
      "elderThing": "-5. If there is an _Ancient One_ enemy in play, reveal another token."
    },
    "hardExpert": {
      "skull": "-3. If you fail, after this skill test, search the encounter deck and discard pile for a _Monster_ enemy, and draw it. Shuffle the encounter deck.",
      "cultist": "-4. Place 2 doom on the nearest enemy.",
      "tablet": "-5. If there is a _Monster_ enemy at your location, take 1 damage and 1 horror.",
      "elderThing": "-7. If there is an _Ancient One_ enemy in play, reveal another token."
    }
  },
  "label": {
    "mainPath": {
      "resign": "\"There's nothing we can do to stop them!\" You flee from the woods, leaving Arkham to its grisly fate."
    }
  },
  "intro": {
    "title": "Part III: The Devourer Below",
    "body": "<p>After a frantic nighttime search throughout Arkham, you have tracked down and questioned several members of the cult. Your findings are disturbing: they claim to worship a being known as Umôrdhoth, a monstrous entity from another realm.</p><p>You are able to confirm much of Lita’s story: the cult is agitated over the destruction of a ghoul lair. However, a surprising detail also turns up: the one who invaded the lair and set this night’s events in motion was none other than Lita Chantler herself! You are not sure why this important detail was omitted from Lita’s story—did she tell you only as much as was necessary to draw you into her conflict? But in another light, she seems to be fighting to protect the city of Arkham from a terrible menace.</p><p>The final piece of the puzzle was found written in a journal possessed by one of the cultists. It describes a dark ritual to be performed deep within the woods south of Arkham, this very night. According to the journal, the ritual’s completion will open a gate and bring forth the cult’s dark master into this world. “If the cult is not stopped,” Lita warns, “there is a possibility that Umôrdhoth’s vengeance will consume all in its path.” Frightened but determined to stop the ritual, you head into the woods…</p>"
  },
  "setup": {
    "gatherSets": "Gather all cards from the following encounter sets: The Devourer Below, Ancient Evils, Striking Fear, Ghouls, and Dark Cult. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/the-devourer-below.png' /><img src='{setImgPath}/ancient-evils.png' /><img src='{setImgPath}/striking-fear.png' /><img src='{setImgPath}/ghouls.png' /><img src='{setImgPath}/dark-cult.png' /></section>",
    "placeLocations": "Put the Main Path location into play. Shuffle the 6 copies of Arkham Woods, choose 4 of them at random, and put them into play without looking at their revealed sides. Remove the other 2 from the game. Each investigator begins play at the Main Path.",
    "setOutOfPlay": "Set the Ritual Site and Umôrdhoth cards aside, out of play.",
    "randomSet": "Randomly choose one of following 4 encounter sets: Agents of Yog-Sothoth, Agents of Shub-Niggurath, Agents of Cthulhu, or Agents of Hastur. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/agents-of-yog.png' /><img src='{setImgPath}/agents-of-shub.png' /><img src='{setImgPath}/agents-of-cthulhu.png' /><img src='{setImgPath}/agents-of-hastur.png' /></section>",
    "cultistsWhoGotAway": {
      "instructions": "Check the number of names recorded under “Cultists Who Got Away” in your Campaign Log.",
      "zeroNames": "If there are exactly 0 names, no changes are made.",
      "oneOrTwoNames": "If there are exactly 1 or 2 names, place 1 doom on Agenda 1a.",
      "threeOrFourNames": "If there are exactly 3 or 4 names, place 2 doom on Agenda 1a.",
      "fiveOrSixNames": "If there are exactly 5 or 6 names, place 3 doom on Agenda 1a."
    },
    "pastMidnight": "Check Campaign Log. If *it is past midnight*: Each player discards 2 random cards from his or her starting hand.",
    "ghoulPriest": "Check Campaign Log. If *the Ghoul Priest is still alive*: Shuffle it into the encounter deck."
  },
  "resolutions": {
    "noResolution": "<div class='resolution'><p>_If no resolution was reached (each investigator resigned or was defeated)_: Too frightened to face her fate, Lita flees into the night. She realizes that she has failed and Umôrdhoth’s vengeance will pursue her wherever she goes. The creature’s tendrils spread throughout the city of Arkham, searching for her. It lurks in the darkness of every corner, tugging at the seams of reality. But Lita is nowhere to be found, so the creature dwells in the shadows to this day, searching…killing.</p><ul><li>In your Campaign Log, record that *Arkham succumbed to Umôrdhoth’s terrible vengeance.*</li><li>Each surviving investigator is _killed_.</li><li>The investigators lose.</li></ul></div>",
    "resolution1": "<div class='resolution'><p>_Resolution 1_: You have managed to prevent the cult from summoning its master. Although you’re unsure what would have happened had the cult succeeded, you’re relieved that—at least for the time being—Arkham is safe. You capture as many cultists as you can find, but very few townspeople believe your tale. Perhaps it was all in your head, after all. Æ Æ In your Campaign Log, record that the ritual to summon Umôrdhoth was broken.</p><ul><li>Each investigator suffers 2 mental trauma, as he or she never fully recovers from his or her ordeal.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display. Each investigator earns 5 bonus experience, as he or she has saved Arkham from a terrible fate.<ul><li>_Experience_: {xp}</li></ul></li><li>The investigators win!</li></ul></div>",
    "resolution2": "<div class='resolution'><p>_Resolution 2_: Through force of arms and strength of will, you are somehow able to harm Umôrdhoth enough to send it reeling back to the dimension from which it emerged. Warmth and light return to the woods as the void-like mass is sucked in upon itself, vanishing in an instant. You aren’t sure if a being such as this can be killed, but for the time being it seems to have retreated. As their master vanishes, the ghouls nearby climb into the open pit below, fleeing with terrible cries and shrieks. You have stopped an evil plot, but the fight has taken its toll on your body and mind. Worse, you can’t help but feel insignificant in the face of the world’s mysteries. What other terrors exist in the deep, dark corners of reality?</p><ul><li>In your Campaign Log, record that *the investigators repelled Umôrdhoth.*</li><li>Each investigator suffers 2 physical trauma and 2 mental trauma, as the fight against Umôrdhoth has taken its toll on his or her body and mind.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display. Each investigator earns 10 bonus experience, as he or she has triumphed in battle against a truly terrible foe.<ul><li>_Experience_: {xp}</li></ul></li><li>The investigators win!</li></ul></div>",
    "resolution3": "<div class='resolution'><p>_Resolution 3_: In the face of this horror, you don’t believe there is anything you can do to stop it. You have but one hope if you are to survive. You turn on Lita and throw her at the terrible monstrosity, watching in dread as its swirling void-like mass consumes her. She cries out in torment as the life is sucked from her body. “Umôrdhoth…Umôrdhoth…” the cultists chant. Lita Chantler vanishes without a trace. For a moment, you fear that the creature will now turn on you, but you hear one of the cultists say, “Umôrdhoth is a just god who claims only the guilty and the dead. Go, and you shall be spared.” The swirling mass vanishes, and warmth and light return to the woods. The cultists slink away, leaving you alive. Lita’s last moments are forever etched upon your memory.</p><ul><li>In your Campaign Log, record that *the investigators sacrificed Lita Chantler to Umôrdhoth.*</li><li>Each investigator suffers 2 physical trauma and 2 mental trauma, as the mere sight of Umôrdhoth has taken its toll on his or her body and mind.</li><li>The guilt over sacrificing Lita forever haunts your memory. Each investigator must search the collection for a random Madness weakness and add it to his or her deck.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.<ul><li>_Experience_: {xp}</li></ul></li><li>The investigators have survived, but their actions weigh heavily on their consciences.</li></ul></div>"
  }
}
