{
  "key": {
    "theDreamersStrayedFromThePath": "The Dreamers strayed from the path",
    "theInvestigatorsWereSavedByRandolphCarder": "The investigators were saved by Randolph Carter",
    "theCatsCollectedTheirTributeFromTheZoogs": "The cats collected their tribute from the Zoogs",
    "theInvestigatorsParleyedWithTheZoogs": "The investigators parleyed with the Zoogs",
    "drMaheswaranJoinedTheInvestigation": "Dr. Maheswaran joined the investigation",
    "drMaheswaranStayedWithHerPatients": "Dr. Maheswaran stayed with her patients",
    "stepsOfTheBridge": "Steps of the Bridge",
    "drMaheswaran'sFateIsUnknown": "Dr. Maheswaran's fate is unknown",
    "randolphEscapedTheHospitalOnHisOwn": "Randolph escaped the hospital on his own",
    "randolphEscapedTheHospitalWithTheInvestigators": "Randolph escaped the hospital with the investigators",
    "drMaheswaranIsAlive": "Dr. Maheswaran is alive",
    "drMaheswaranIsMissing": "Dr. Maheswaran is missing",
    "theBlackCatDeliveredNewsOfYourPlight": "The Black Cat delivered news of your plight",
    "theBlackCatSharedKnowledgeOfTheDreamlands": "The Black Cat shared knowledge of the Dreamlands",
    "theBlackCatWarnedTheOthers": "The Black Cat warned the others",
    "okayFineHaveItYourWayThen": "Okay, fine, have it your way then",
    "theDreamersGrowWeaker": "The Dreamers grow weaker",
    "youAreOnYourOwn": "You are on your own",
    "theBlackCatHasAHunch": "The Black Cat has a hunch",
    "theBlackCatIsAtYourSide": "The Black Cat is at your side",
    "youAskedForIt": "You asked for it",
    "theInvestigatorsForcedTheirWayIntoTheTemple": "The investigators forced their way into the temple",
    "evidenceOfKadath": "Evidence of Kadath",
    "hasBrokenTheLawOfUlthar": "Has broken the Law of Ulthar",
    "wasCaptured": "Was captured",
    "virgilWasCaptured": "Virgil was captured",
    "randolphEludedCapture": "Randolph eluded capture",
    "randolphWasCaptured": "Randolph was captured",
    "randolphSurvivedTheDescent": "Randolph survived the descent",
    "randolphDidNotSurviveTheDescent": "Randolph did not survive the descent",
    "theInvestigatorsPossessTheSilverKey": "The investigators possess the Silver Key",
    "theBlackCatRequestedAidFromTheOthers": "The Black Cat requested aid from the others",
    "theBlackCatSharedKnowledgeOfTheUnderworld": "The Black Cat shared knowledge of the Underworld",
    "theBlackCatIsSearchingForTheTruth": "The Black Cat is searching for the truth",
    "theDreamersKnowOfAnotherPath": "The Dreamers know of another path",
    "theInvestigatorsWereCarriedToTheColdWastes": "The investigators were carried to the cold wastes",
    "theInvestigatorsTraveledToTheColdWastes": "The investigators traveled to the cold wastes",
    "randolphCarterDidNotSurviveTheVoyage": "Randolph Carter did not survive the voyage",
    "randolphSurvivedTheVoyage": "Randolph survived the voyage",
    "theInvestigatorsFoundAWayOutOfTheUnderworld": "The investigators found a way out of the Underworld",
    "theBlackCatSpokeOfNyarlathotep": "The Black Cat spoke of Nyarlathotep",
    "theBlackCatSpokeOfAtlachNacha": "The Black Cat spoke of Atlach-Nacha",
    "theBlackCatKnowsTheTruth": "The Black Cat knows the truth",
    "nyarlathotep'sInvasionHasBegun": "Nyarlathotep's invasion has begun",
    "theDreamersEscapedFromNyarlathotepsGrasp": "The Dreamers escaped from Nyarlathotep's grasp",
    "theDreamersBanishedNyarlathotep": "The Dreamers banished Nyarlathotep",
    "theDreamersAwoke": "The Dreamers awoke",
    "theDreamersStayedInTheDreamlandsForever": "The Dreamers stayed in the Dreamlands forever",
    "theDreamersTraveledBeneathTheMonastery": "The Dreamers traveled beneath the Monastery",
    "theInvestigatorsAreTrappedInAtlachNachasRealm": "The investigators are trapped in Atlach-Nacha's realm",
    "theBridgeWasCompleted": "The bridge was completed",
    "theBridgeWasDestroyed": "The bridge was destroyed",
    "theInvestigatorsReturnedToReality": "The investigators returned to reality",
    "theInvestigatorsNeverEscaped": "The investigators never escaped",
    "theInvestigatorsAreStillInTheDreamlands": "The investigators are still in the Dreamlands"
  },
  "epilogue1": "<p>_Epilogue 1_: The black cat surveys the destruction. “Your world is a battleground. In truth, it always has been. Forces beyond your comprehension have been in conflict with one another far longer than what your kind (or, yes, even my kind) realize. They have long fought over the land of dreams, but there are many realities outside the Dreamlands, and only one entity can truly be the ruler of them all. I knew there was always a chance that this might happen. That we might fail. But in the end, at least I can say I tried. It’s your fault, really, not mine.”</p><ul><li>There are no survivors.</li><li>The investigators lose the campaign.</li></ul>",
  "epilogue2": "<p>_Epilogue 2_: “So you’ve made it back to your world. I hope you had a pleasant trip. Yes, your erstwhile companions are awake once more. But they’re not the same, are they? Of course they’re not. They might not remember their dreams, but that does not mean they did not happen. Do you not see the glimmer in their eyes? Have you not noticed them whispering to some other entity when you are not around? Yes, that one. You know of whom I speak. Don’t worry, you at least have some time before the end. Just remember: I did warn you.”</p><ul><li>The two groups were reunited in the waking world. Or were they?</li><li>The investigators averted one form of destruction, but not the other.</li></ul>",
  "epilogue3": "<p>_Epilogue 3_: “What? Do I feel guilty? Of course not. Sure, had I not interceded, they might still be living their lives, ignorant to the truth of the world around them. Virgil included. But I feel no remorse. I did what I had to do. I tried to save them. Their blood is not on my hands.” The black cat looks away. “At least they won’t be around to see the chaos that is to come.”</p><ul><li>Each investigator from Campaign B is never heard from again.</li><li>The investigators averted one form of destruction, but not the other.</li></ul>",
  "epilogue4": "<p>_Epilogue 4_: “What are you still doing here of all places? Oh, I see. You cannot find your way back to the waking world. Well, perhaps that is for the best. You see, your erstwhile companions are awake once more, but they have brought a passenger along with them. Do you really have to ask? You know of whom I speak. Trust me: stay here, in this world. Forget everything about your old life. It’ll be much better here, I promise.”</p><ul><li>Each investigator from Campaign B lives a life of ignorant bliss.</li><li>The investigators averted one form of destruction, but not the other.</li></ul>",
  "epilogue5": "<p>_Epilogue 5_: “Oh, you’re awake. Interesting. I did not expect you to return. You probably should not have. There is something you need to know. Your companions…well, long story short, things did not go as planned. Your world is no longer yours. Sorry to be the bearer of bad news. Anyway, since I have no desire to be a meal, I’ll be off now. Whatever you do, don’t leave this room.”</p><ul><li>Each investigator from Campaign A is _killed_.</li><li>The investigators averted one form of destruction, but not the other.</li></ul>",
  "epilogue6": "<p>_Epilogue 6_: “Well isn’t this a happy reunion. Yes, you have returned to the world of the waking. Now you can all go back to the pointless meandering you call life. Leave your dreams behind, like scraps to be devoured when next you are hungry. Or have you finally realized that your world is one of reverie, as well? Take what you have ingested from this dream and use it to shape your destiny. As for me? I have my own home to return to. Don’t worry. I’m sure you haven’t seen the last of me.”</p><ul><li>The two groups were reunited in the waking world.</li><li>The investigators win the campaign!</li></ul>",
  "epilogue7": "<p>_Epilogue 7_: The black cat watches your investigation from afar. “I’m sorry that you will never find out what happened to your friends. You wouldn’t remember me anyway, would you? I do hope you are able to rest again soon. After all, your world is saved. It would be a shame to squander that extra time, wouldn’t it? Go live your life. Forget about your companions. There’s nothing that can be done. …You can’t hear me, can you?”</p><ul><li>Each investigator from Campaign B is never heard from again.</li><li>The investigators win the campaign!</li></ul>",
  "epilogue8": "<p>_Epilogue 8_: “Are you really never going to return? That’s mighty selfish of you. Your companions are awake in the real world, and yet here you remain, partaking in the wonders of the Dreamlands. Well, I suppose I can’t blame you. I would probably do the same were I in your shoes. I’d tell them where you are, but they won’t remember me anymore, so you’re on your own. As for me? I have my own home to return to. Don’t worry. I’m sure you haven’t seen the last of me.”</p><ul><li>The two groups survived, but are forever separated.</li><li>The investigators win the campaign!</li></ul>",
  "epilogue9": "<p>_Epilogue 9_: “You think you can just stay in your dreams and never have to deal with the consequences of what happened here? A foolish thought. Remember, you’re only sleeping. Your bodies are not here; you are in both worlds at once. Do you not understand? Oh well. I suppose it is better for you this way. Stay here and forget everything about your old life. You’ll prefer this to the alternative, I promise.”</p><ul><li>Each investigator from Campaign A lives a life of ignorant bliss.</li><li>The investigators averted one form of destruction, but not the other.</li></ul>",
  "epilogue10": "<p>_Epilogue 10_: “Are you really never going to wake up? That’s mighty selfish of you. Your companions have returned to the real world thinking they have saved your life, but you’re going to stay in that hospital room asleep forever, won’t you? Well, I suppose I can’t blame you. I would probably do the same were I in your shoes. Don’t worry, I won’t tell them where you are. They’d keep looking for you if I did. As for me? I have my own home to return to. Don’t worry. I’m sure you haven’t seen the last of me.”</p><ul><li>The two groups survived, but are forever separated.</li><li>The investigators win the campaign!</li></ul>",
  "epilogue11": "<p>_Epilogue 11_: “Keep searching and searching and searching, you’ll never find them. They’re far beneath the surface. In fact, they may not even be down there anymore. Who knows. In any event, just forget about them. Both worlds are safe now. Rejoice! Live out your lives without regret. As for me? I have my own home to return to. Don’t worry. I’m sure you haven’t seen the last of me.”</p><ul><li>Each investigator from Campaign B is never heard from again.</li><li>The investigators win the campaign!</li></ul>",
  "epilogue12": "<p>_Epilogue 12_: “Ah, so you have found one another at least? Even in a land as vast as the Dreamlands, I suppose it was inevitable you would bump into each other. Are you going to head back to your own world? No, I suppose not. Why would you? Everything you could ever want is here. I can’t blame you. Together you can travel from the Pillars of the West to the Pillars of the East and see every wonder the world of dreams has to offer. Just remember, it’s all fiction. Right?”</p><ul><li>The two groups were reunited in the Dreamlands.</li><li>The investigators win the campaign!</li></ul>",
  "epilogue13": "<p>_Epilogue 13_:  “A nice thought, but you’re too late. The infestation has spread, and now touches all corners of the universe. This world, your world, the world beneath… I tried to help them, but it wasn’t enough. Honestly, I wish you had never seen this. Now you’ll find no peace here nor there.”</p><ul><li>Each investigator from Campaign A is driven insane.</li><li>The investigators averted one form of destruction, but not the other.</li></ul>",
  "epilogue14": "<p>_Epilogue 14_: “What are you doing down here? No, your companions have already fled back to your world. It was a nice thought, but you’re on your own now. Yes, there are ways out of the underworld, but they’re not exactly easy to find. There are gugs, and ghasts, and ghouls, and…well, you’ll see. Honestly, why would you come down here? I guess I hope you make it back out some day. As for me? I have my own home to return to. Don’t worry. I’m sure you haven’t seen the last of me.”</p><ul><li>The two groups survived, but are forever separated.</li><li>The investigators win the campaign!</li></ul>",
  "epilogue15": "<p>_Epilogue 15_: The black cat watches your escape with bated breath. “Wow. I honestly did not see that one coming. They risked their lives for you, and now you risk yours for them. How interesting. Perhaps there is hope for your kind yet.” After a few moments, it grows bored. “Okay, enough of this. I have places to be. I see that you will be all right without me. Take care of both worlds for me, would you?”</p><ul><li>The two groups were reunited in the Dreamlands.</li><li>The investigators win the campaign!</li></ul>",
  "epilogue16": "<p>_Epilogue 16_: “Oh, what a tragedy of errors this has become. You just passed each other! Oh well. You’re on your own now. Yes, there are ways out of the underworld, but they’re not exactly easy to find. There’s gugs, and ghasts, and ghouls, and…well, you’ll see. Honestly, why would you come down here? I guess I hope you make it back out some day. As for me? I have my own home to return to. Don’t worry. I’m sure you haven’t seen the last of me.”</p><ul><li>The two groups survived, but are forever separated.</li><li>The investigators win the campaign!</li></ul>",
  "brokeTheLawOfUlthar": "<div class='green'><p>_*If (your investigator name) has broken the law of Ulthar* and you are not killed or driven insane:_</p><p>You awaken one night to the sound of hissing all around you. Hundreds of piercing cat eyes glare at you in the dark. One of the creatures leaps onto your chest, its claws digging painfully into your skin. “Did you think we would not find you?” Its eyes flash. It bares its teeth, and the rest of the cats close in.</p><p class='basic right'>How dare you! You are _killed_.</p></div>"
}
