{
  "key": {
    "theStrangerIsOnToYou": "The Stranger is on to you",
    "chasingTheStranger": "Chasing the Stranger",
    "youTriedToWarnThePolice": "You tried to warn the police",
    "thePoliceAreSuspiciousOfYou": "The police are suspicious of you",
    "youChoseNotToGoToThePolice": "You chose not to go to the police",
    "doubt": "Doubt",
    "conviction": "Conviction",
    "vIPsInterviewed": "VIPs interviewed",
    "vIPsSlain": "VIPs slain",
    "youIntrudedOnASecretMeeting": "You intruded on a secret meeting",
    "youFledTheDinnerParty": "You fled the dinner party",
    "youSlayedTheMonstersAtTheDinnerParty": "You slayed the monsters at the dinner party",
    "youTookTheOnyxClasp": "You took the Onyx Clasp",
    "youLeftTheOnyxClaspBehind": "You left the Onyx Clasp behind",
    "youDestroyedTheOathspeaker": "You destroyed the Oathspeaker",
    "theFollowersOfTheSignHaveFoundTheWayForward": "The followers of the Sign have found the way forward",
    "theKingClaimedItsVictims": "The King claimed its victims",
    "theInvestigatorsWereAttackedAsTheyEscapedTheAsylum": "The investigators were attacked as they escaped the asylum",
    "theInvestigatorsEscapedTheAsylum": "The investigators escaped the asylum",
    "youIgnoredDanielsWarning": "You ignored Daniel's warning",
    "youHeadedDanielsWarning": "You heeded Daniel's warning",
    "youDidNotEscapeTheGazeOfThePhantom": "You did not escape the gaze of the Phantom",
    "youFoundNigelsHome": "You found Nigel's home",
    "youFoundNigelEngram": "You found Nigel Engram",
    "youWereUnableToFindNigel": "You were unable to find Nigel",
    "youAwokeInsideTheCatacombs": "You awoke inside the catacombs",
    "youEnteredTheCatacombsOnYourOwn": "You entered the catacombs on your own",
    "youKnowTheSiteOfTheGate": "You know the site of the gate",
    "readActII": "Read Act II",
    "youOpenedThePathBelow": "You opened the path below",
    "youOpenedThePathAbove": "You opened the path above",
    "theRealmOfCarcosaMergedWithOurOwnAndHasturRulesOverThemBoth": "The realm of Carcosa merged with our own, and Hastur rules over them both",
    "theInvestigatorsPreventedHasturFromEscapingHisPrison": "The investigators prevented Hastur from escaping his prison",
    "hasturHasYouInHisGrasp": "Hastur has you in his grasp",
    "possessed": "Possessed"
  },
  "prologue": {
    "yellowSign": {
      "title": "Have You Seen the Yellow Sign?",
      "body": "<p>“He mentioned the establishment of the Dynasty in Carcosa, the lakes which connected Hastur, Aldebaran, and the mystery of the Hyades. He spoke of Cassilda and Camilla, and sounded the cloudy depths of Demhe and the Lake of Hali.”</p><p class='right'>– Robert W. Chambers, “The Repairer of Reputations”</p>"
    },
    "title": "Prologue",
    "body": "<p>You turn over the folded program in your hand, reading it for what seems like the hundredth time. “Miskatonic Playhouse presents: The King in Yellow,” it reads. “A special one-night engagement at Arkham’s very own Ward Theatre. An irresistible drama in two acts. Production staged and directed by Nigel Engram.” The cast is a small ensemble, with one unattributed credit at the end: “The Stranger.”</p><p>To have such a highly anticipated play come to Arkham all the way from Paris is a noteworthy event, even if it is just for one night. For weeks leading up to the show, it was the talk of the town. It seemed so unassuming…and yet, you have evidence something sinister is at work. It started with the disappearance of one of the stagehands at the theatre—a boy of only seventeen who missed rehearsal one night and was never seen again. Then, less than two weeks before the performance, there was the musician whose corpse was found with a gun in its mouth. Perhaps most chilling was the crazed man the coppers had picked up in Independence Square who had been ranting and raving about the “King’s return.” He was brought to Arkham Asylum, and you were surprised to discover that he was not alone in his delusions.</p><p>Finding these events suspicious, you and your companions have delved deeper into the matter. Although no connection can be proven, these weren’t the only strange events surrounding the up-and-coming play. Instances of suicide and madness have followed in its wake, and you are determined to discover why.</p><p>The lights in the auditorium dim, and a spotlight shines on the stage. What unfolds is not quite what you expected. Slow‑paced and monotonous, the first act of The King in Yellow is a tedious bore. The setting and characters are compelling, but the meandering and nonsensical story does little to entertain or inform. You begin to wonder whether the dreadful events surrounding The King in Yellow aren’t connected, after all. Perhaps it was just your overactive imagination; how could such a trivial and unassuming show cause such pandemonium? You are surprised when the first act closes without any rising action or revelation. The lights rise for the intermission, and you consider leaving early, stifling a yawn. Before you are able to decide, however, you find yourself drifting…drifting…to sleep.</p>",
    "ifLola": "If Lola Hayes was chosen as an investigator for this campaign: That investigator reads _Lola Prologue_ (out loud).",
    "otherwise": "Otherwise: Proceed to _Scenario I: Curtain Call_.",
    "lola": "<p>_Lola Prologue_: Act I came and went without a hitch, as it often did in rehearsal. You couldn’t help but note the blank, dismissive expressions on many of the audience members’ faces, and you wonder how the audience will react to the play’s disturbing second half. The role of Cassilda is tiresomely boring for the first half of the play, although you enjoy portraying her regal charm. You find yourself missing your previous co-star, Miriam Twain, and suddenly the dread and regret you had felt in Paris comes flooding back. With a sigh, you retreat to a dark corner backstage to escape the sounds of stagehands preparing for the next scene. You try to quell your emotions and replace your thoughts with those of Cassilda’s­ —her hopes, her fears, her fate.</p><p>Just then, you catch the Stranger staring at you from afar, and you find yourself shaking at the mere sight of him. Even though they continue to replace the actor who plays the Stranger before each show (and indeed many times during rehearsals), you know that this last-minute replacement is the most horrid of them all. Realizing you never caught his name, a shiver of terror courses through your spine. Have you found your way back to the wolves, like a lost lamb? You cannot look away— his gaze is inescapable. Everything goes black.</p>",
    "proceed": "Proceed to _Scenario I: Curtain Call_."
  },
  "resolutions": {
    "xp": {
      "bonus": "Clues that were on the act deck when the game ended"
    }
  },
  "label": {
    "gainAdditionalXp": "Choose {name} to gain 1 additional XP",
    "youngPsychopath": {
      "fight": "Young Psycopath gets +3 fight until the end of the investigation phase"
    },
    "conviction": "Conviction",
    "doubt": "Doubt"
  },
  "interlude1": {
    "title": "Interlude I: Lunacy’s Reward",
    "body": "<ul><li>The investigators must decide (choose one):<ul><li><p>Things seem to have calmed down. Perhaps we should go back inside and investigate further.</p><p class='basic'>Proceed to _Lunacy’s Reward 1_.</p></li><li><p>I don’t trust this place one bit. Let’s block the door and get the hell out of here!</p><p class='basic'>Proceed to _Lunacy’s Reward 2_.</p></li><li><p>If these people are allowed to live, these horrors will only repeat themselves. We have to put an end to this. We have to kill them.</p><p class='basic'>Proceed to _Lunacy’s Reward 3_.</p></li></ul></li></ul>",
    "label": {
      "chooseLunacysReward1": "Proceed to _Lunacy’s Reward 1_",
      "chooseLunacysReward2": "Proceed to _Lunacy’s Reward 2_",
      "chooseLunacysReward3": "Proceed to _Lunacy’s Reward 3_"
    },
    "lunacysReward1": "<p>_Lunacy’s Reward 1_: The change in the atmosphere has you curious. What if it was all a trick of your mind? What if the hauntings that follow The King in Yellow are but transitory? The answers to all of your questions might lie inside. Cautiously, you open the front door to the manor once again. Reassuring jazz and the clamor of casual conversation grow louder as you step inside. The enticing smell of roasted pork wafts through the air. As you suspected, the signs of struggle and oddities you noticed before have vanished without explanation. Then, as you turn the corner into the dining room, you find the Stranger speaking with another man—tall, mustached, wearing a fine black suit, and holding a silver-handled cane. The Stranger turns to you, his gaze drills through your mind, and your vision swims with agony. Before you realize it, you are running as fast as you can, toppling through the front doorway in a haze of pain and disorientation. Without time to catch your breath, you race to your vehicle and speed away, hands trembling upon the steering wheel.</p><ul><li>Why would you go back inside?</li><li>In your Campaign Log, record that *you intruded on a secret meeting*. Mark one _Doubt_ in your Campaign Log.</li><li>Remove all {'{'}cultist{'}'}, {'{'}tablet{'}'}, and {'{'}elderThing{'}'} tokens from the chaos bag. Then, add 2 {'{'}elderThing{'}'} tokens to the chaos bag.</li><li>The story continues in _Scenario III: Echoes of the Past_.</li></ul>",
    "lunacysReward2": "<p>_Lunacy’s Reward 2_: You can’t trust your senses. This is all a trick, an attempt to lure you back inside. You’re no safer now than you were before. Swallowing your fear, you set to work barricading the front door of the manor using several of the heavy stone benches lining the cobblestone path in the front yard. You hope it’s enough, but you aren’t willing to stick around to find out. As soon as you’re done, you head back to your vehicle and drive toward Southside, where you hope to find answers.</p><ul><li>That door isn’t going to stop them.</li><li>In your Campaign Log, record that *you fled the dinner party*.</li><li>Remove all {'{'}cultist{'}'}, {'{'}tablet{'}'}, and {'{'}elderThing{'}'} tokens from the chaos bag. Then, add 2 {'{'}tablet{'}'} tokens to the chaos bag.</li><li>The story continues in _Scenario III: Echoes of the Past_.</li></ul>",
    "lunacysReward3": "<p>_Lunacy’s Reward 3_: You dare not risk stepping back inside that madhouse. But you can’t let the monstrosities run amok, either. You root through the open garage for a few supplies, finding an old hose, an empty gasoline canister, and some matches. Knowing what you must do, you first siphon some gas from Mrs. Dumaine’s Oakland 6-54A. You spread the gasoline across the front porch, inside the garage, and around the manor’s outer walls. From there, all it takes is several matches to start the blaze. You watch from the front yard as the manor is eventually consumed by the flames. The sounds of crackling fire and snapping wood and the screeching of dying horrors fills the street. Satisfied, you head back to your vehicle and tear off toward Southside, full of grim determination.</p><ul><li>You did what had to be done… Right?</li><li>In your Campaign Log, record that *you slayed the monsters at the dinner party*. Mark one _Conviction_ in your Campaign Log.</li><li>In your Campaign Log, under “VIPs Slain,” record the names of all five “VIPs,” if not already recorded there: Constance Dumaine, Jordan Perry, Ishimaru Haruko, Sebastien Moreau, and Ashleigh Clarke.</li><li>Remove all {'{'}cultist{'}'}, {'{'}tablet{'}'}, and {'{'}elderThing{'}'} tokens from the chaos bag. Then, add 2 {'{'}cultist{'}'} tokens to the chaos bag.</li><li>The story continues in _Scenario III: Echoes of the Past_.</li></ul>"
  },
  "interlude2": {
    "title": "Interlude II: Lost Soul",
    "label": {
      "ignoreTheWarning": "Possession? Oaths? There must be another explanation for all of this. Proceed to _Ignore the Warning_.",
      "heedTheWarning": "We must heed Daniel’s warning. We must not speak the name of the King in Yellow. Proceed to _Heed the Warning_."
    },
    "ignoreTheWarning": "<p>_Ignore the Warning_: For hours, you struggle with this insight into The King in Yellow. What is true? What is real? Only you can sort through this madness.</p><ul><li>In your Campaign Log, record that *you ignored Daniel’s warning*.</li><li>Mark two _Doubt_ in your Campaign Log.</li><li>Proceed to _Scenario V: A Phantom of Truth_.</li></ul>",
    "heedTheWarning": "<p>_Heed the Warning_: For hours, you struggle with this insight into The King in Yellow. What is true? What is real? Only you can sort through this madness.</p><ul><li>In your Campaign Log, record that you *heeded Daniel’s warning*.</li><li>Mark two _Conviction_ in your Campaign Log.</li><li>Each investigator earns 1 additional experience as they gain insight into the machinations of the Tattered King.</li><li>For the remainder of the campaign, any time an investigator speaks the name of HASTUR aloud during a scenario (or during the setup of a scenario), that investigator must immediately take 1 horror.</li><li>Proceed to _Scenario V: A Phantom of Truth_.</li></ul>",
    "danielSurvived": "<p>_Daniel Survived_: You decide to lay low for some time in Ma’s Boarding House and hide Daniel from the authorities, although you’re unsure how long you’ll be able to stay in Arkham with an escaped asylum patient. Daniel is a loose cannon, dazed and unresponsive one moment, and screaming for his life the next. It takes several days for him to realize he’s no longer institutionalized, which for some reason makes him even more terrified. “He’s coming for me, he’s coming for me!” he rambles, sometimes for hours at a time. Finally, during an unusually warm and starry night, Daniel is calm enough to open up to you. “The King in Yellow, it’s not just a play,” he explains. “It’s a being named Hastur, and He’s already claimed me. But there’s still time for you. You are not yet possessed. You have yet to speak the Oath. Whatever you do, speak not his name. Do not give in.” You ask him about the strange events that have been happening across town, and of the cultists and creatures you’ve encountered. “They are trying to find Carcosa,” he says matter-of-factly. You recognize the name as the fictional city from the play, the one The King in Yellow rules over. “They want to release Hastur from His prison. But you!­ —You can open the way to Carcosa before they do! You can seal Hastur for good!” He grips you tightly as he rants. “Quickly, before the Stranger discovers our plan!”</p><p>Hours later, Daniel is incoherent and unresponsive once more. You take a long walk to ease your thoughts, mulling over this new information. You’re unsure what to make of his wild claims. Before you can make a decision about what to do next, you return to find the door to your room broken open. Daniel lies in a heap on the ground, his face colorless and body limp. Judging from the bruising around his neck, you surmise that he has been choked to death.</p><ul><li>Each investigator earns 2 additional experience as they gain insight into the machinations of the Tattered King.</li><li>The investigators must decide (choose one):<ul><li>Possession? Oaths? There must be another explanation for all of this. Proceed to _Ignore the Warning_.</li><li>We must heed Daniel’s warning. We must not speak the name of the King in Yellow. Proceed to _Heed the Warning_.</li></ul>",
    "danielDidNotSurvive": "<p>_Daniel Did Not Survive_: You decide to lay low for some time in Ma’s Boarding House, unsure whether news of the events at the asylum will get out to the general public. You take this time to make extensive notes of the events you’ve experienced thus far, including the brief dialogue between you and Daniel. He’d spoke of The King in Yellow as if it were an actual being, and even named it­ . “Hastur.” He’d rambled and muttered and screeched other phrases, as well. You doubt you’ll ever forget them. “He made us speak the Oath.” “The price was paid.” “They are opening the path to Carcosa.” For hours, you think about Daniel’s warning to you, which he begged you to heed: “Do not speak His name.” His final moments play out in your mind over and over again.</p><ul><li>The investigators must decide (choose one):<ul><li>Possession? Oaths? There must be another explanation for all of this. Proceed to _Ignore the Warning_.</li><li>We must heed Daniel’s warning. We must not speak the name of the King in Yellow. Proceed to _Heed the Warning_.</li></ul>",
    "danielWasPossessed": "<p>_Daniel Was Possessed_: You decide to lay low for some time in Ma’s Boarding House, unsure whether news of the events at the asylum will get out to the general public. You take this time to make extensive notes of the events you’ve experienced thus far, including the brief dialogue between you and Daniel. He’d spoke of The King in Yellow as if it were an actual being, and even named it­ . “Hastur.” He’d rambled and muttered and screeched other phrases, as well. You doubt you’ll ever forget them. “He made us speak the Oath.” “The price was paid.” “They are opening the path to Carcosa.”</p><p>On the third night, you return to your room to find the door broken open. You enter cautiously, wondering if the police are onto you. Or worse, the Stranger. You are surprised to find the body of Daniel Chesterfield instead, lying on the ground with a pained, wide-eyed expression on his face. He is dead. His eyes are bloodshot and yellow, and he clutches a copy of The King in Yellow in his stiff hands. You pry the playbook from his deathly grasp and examine it. Daniel has scribbled notes in the margins of each page, mostly incomprehensible, but with a few lucid standouts. The first time the fictional city of Carcosa is mentioned, scrawled next to it Daniel has written:</p><div class='wolgast'><p>*Carcosa is real</p><p>Do not let them open the path</p></div><p>When Cassilda speaks of the tattered king, Daniel has written:</p><div class='wolgast'><p>Hastur is the king in tatters</p><p>locked in his prison in the stars</p><p>seal him away and stop this madness</p></div><p>Your mind swims with questions. How did he escape the asylum? How did he die? And why does he appear human to your eyes now? With little time to spare, you clean the room of your belongings and flee. Daniel’s words, which he begged you to heed, play out in your mind over and over again.</p><ul><li>The investigators must decide (choose one):<ul><li>Possession? Oaths? There must be another explanation for all of this. Proceed to _Ignore the Warning_.</li><li>We must heed Daniel’s warning. We must not speak the name of the King in Yellow. Proceed to _Heed the Warning_.</li></ul>",
    "xp": {
      "bonus": "Gain insight into the machinations of the Tattered King."
    }
  },
  "checkIfInterviewed": "<div class='right'>Check Campaign Log. *If {name} is listed under VIPs Interviewed*:</div>",
  "epilogue": {
    "title": "Epilogue",
    "body": "<p class='basic'>_Read the following only if the investigators won the campaign._</p><p class='basic'>Check Campaign Log. If at least one investigator was possessed, _only those investigators_ read this epilogue. Do not read it out loud unless all investigators were possessed.</p><p>It has taken months of preparation, but you are finally ready to unveil your latest work to the world. Gathering financial investments was your first task, of course. That hadn’t taken too long given the connections you’d made during your stay in Paris. You have been assured that the cast assembled is the finest that money could afford, but still you strive to make everything perfect. It must be perfect. The story must be told, so that the world knows. You’ve heard the troupe whisper behind your back: the remarks about your bizarre passion, the concern about your piercing yellow eyes. It matters not to you. All you care about is the performance. The pronunciation of the words. The melody of Cassilda’s song. The design of the Stranger’s mask.</p><p>This would be the greatest performance of The King in Yellow ever.</p>"
  }
}
