{
  "tokens": {
    "easyStandard": {
      "skull": "-1(당신이 가진 공포가 3 이상이라면, -1 대신 -3).",
      "cultist": "-4. 당신이 위치한 장소에 공포가 1개 이상 놓여 있다면, 공포를 1 받습니다(받는 공포 토큰은 그 장소가 아니라 토큰 저장소에서 가져옵니다). 당신이 위치한 장소에 공포가 하나도 없다면, 그 대신 그곳에 공포를 1개 올려놓습니다.",
      "tablet": "@:thePathToCarcosa.curtainCall.tokens.easyStandard.cultist",
      "elderThing": "@:thePathToCarcosa.curtainCall.tokens.easyStandard.cultist"
    },
    "hardExpert": {
      "skull": "-X. X는 당신이 가진 공포 개수입니다(가진 공포가 없다면 X는 1입니다).",
      "cultist": "-5. 당신이 위치한 장소에 공포가 1개 이상 놓여 있다면, 공포를 1 받습니다(받는 공포 토큰은 그 장소가 아니라 토큰 저장소에서 가져옵니다). 당신이 위치한 장소에 공포가 하나도 없다면, 그 대신 그곳에 공포를 1개 올려놓습니다.",
      "tablet": "@:thePathToCarcosa.curtainCall.tokens.hardExpert.cultist",
      "elderThing": "@:thePathToCarcosa.curtainCall.tokens.hardExpert.cultist"
    }
  },
  "intro": {
    "title": "시나리오 I: 커튼콜",
    "body": "<p>눈에 보이지 않는 힘이 당신을 흔들어 깨우는 듯한 느낌을 받으며 잠에서 깨어납니다. 무대 위는 텅 빈 데다, 객석에 남은 손님도 몇 없는 걸 보니 제법 오랫동안 잠이 들었던 모양입니다. 불빛은 침침하며 무대의 막은 갈가리 찢겨 있습니다. 기억을 더듬어 보지만 1막에서도 막이 저런 누더기 꼴이었는지는 잘 모르겠습니다. 잠시 시간이 흐르고 나서야 정체불명의 악취를 맡으면서 당신은 이것이 공연의 일환이 아니라는 것을 겨우 알아차립니다. 대체 얼마나 오래 잠든 걸까요? 당신은 고개를 흔들어 졸음을 쫓고서 앉아 있는 관객에게 다가가 시간을 물었습니다. 그는 대답이 없습니다. 그제야 당신은 지금 시체에 말을 걸고 있었음을 깨달았습니다.</p>"
  },
  "setup": {
    "gatherSets": "다음 조우 세트의 모든 카드를 모읍니다: *커튼콜*, *악의 전조*, *망상*, *심령현상*, *황색 표식 교단*, *엄습하는 공포*, *쥐 떼*. 이 세트에는 다음 아이콘이 그려져 있습니다:<section class='encounter-sets'><img src='{setImgPath}/curtain-call.png' /><img src='{setImgPath}/evil-portents.png' /><img src='{setImgPath}/delusions.png' /><img src='{setImgPath}/hauntings.png' /><img src='{setImgPath}/cult-of-the-yellow-sign.png' /><img src='{setImgPath}/striking-fear.png' /><img src='{setImgPath}/rats.png' /></section>",
    "setAside": "‘창백한 가면을 쓴 남자’, ‘왕실의 특사’, 모든 ‘로비 출입구’ 사본, 모든 ‘무대 뒤편 출입구’ 사본을 비플레이 상태로 치워 둡니다.",
    "placeLocations": {
      "instructions": "‘공연장’, ‘로비’, ‘특별석’, ‘무대 뒤편’ 장소를 플레이 영역에 둡니다. 모든 조사자는 ‘공연장’에서 시작합니다.",
      "lola": "이번 캠페인에서 사용할 조사자로 ‘롤라 헤이즈’를 선택했다면, ‘롤라 헤이즈’는 ‘공연장’ 대신 ‘무대 뒤편’에서 시작합니다."
    }
  },
  "resolutions": {
    "noResolution": {
      "title": "결말에 도달하지 못함",
      "body": "<div class='resolution'><p>_아무 결말에도 도달하지 못했다면(모든 조사자가 쓰러졌다면)_: 당신은 소스라치게 놀라며 또 한 번 정신을 차립니다. 이번에는 어깨를 흔드는 차갑고 축축한 손이 느껴집니다. “괜찮은가?” 노인이 당신을 부축하며 말합니다. 머릿속의 기억은 혼란스럽기만 합니다. 기억 속 마지막 장면은, 와드 극장이 위험한 광신자와 이질적이고 공포스러운 존재로 가득찬 악몽 같은 모습인데, 두려움에 차서 주변을 둘러보아도 빗물에 뒤덮인 극장 앞 보도블록만이 보일 뿐입니다. 도시의 모습은 마치 아무 일도 일어나지 않은 것만 같습니다. 뭐랄까, 방금 있었던 사건들이 늘상 일어나는 일인 것처럼 말입니다. 거리를 내달리는 차에서 환 하게 쏟아지는 전조등 불빛이 눈으로 파고들고, 차에서 튀긴 더러운 빗물이 인도로까지 튀어 올라옵니다. 당신의 눈에 서린 공포를 감지한 노인의 눈에는 걱정이 가득합니다. “강도라도 만난 겐가? 그 썩을 골칫거리 녀석들! 그 쳐 죽일 놈들이 이젠 한밤중에 극장 앞에 진을 치고선 행인을 덮치는 모양이군! 정말이지, 이젠 패거리들이 길이란 길마다 모조리 들쑤시고 다니는 겐가.”</p><p>와드 극장 앞문으로 다가가 조심스레 유리창 너머를 기웃거려 보지만 너무 어두워서 아무것도 보이지 않습니다. 노인은 호기심 어린 눈빛으로 당신을 잠시 바라보더니 어깨를 으쓱합니다. “뭐, 어쨌든 이제 내가 할 일은 끝난 듯하구먼. 내가 자네라도 이게 무슨 봉변인가 싶었을 게야.” 모퉁이를 돌아 사라지는 노인에게 가급적 극장을 멀리하라는 경고를 해주려고 얼른 쫓아 나섭니다. 하지만 모퉁이를 돌았을 때는 노인이 아니라 민무늬 창백한 가면을 쓴 낯익은 이방인이 당신을 마주합니다. 그의 흔들리지 않는 눈빛이 당신을 무겁게 짓누릅니다. “당신 정체가 뭐야?” 당신이 외쳐보지만, 이방인은 아무런 대꾸 없이 돌아서서는 극장 뒤편 골목으로 사라집니다. 그의 대답을 들으려고 뒤따라갔으나 골목은 텅 비어 있었고, 극장의 관계자 출입구 근처 벽에 붙은 전단지만이 눈에 들어옵니다. “오늘 밤 흥을 이어가고 싶으세요? 『황색의 왕』 배우 만찬회에 초대합니다! 애틀랜틱 가 1452번지, 콘스탄스 듀메인의 자택에서 오후 8시. 정장만 허용.” 좌 절감과 황망함에 빠진 당신은 벽에 붙은 전단지를 떼서 챙깁니다.</p><ul><li>캠페인 기록지에 *이방인이 당신을 눈여겨 본다*라고 기록합니다. ‘창백한 가면을 쓴 남자’ 약점을 대표 조사자의 덱에 추가합니다. 이 카드는 조사자의 덱 크기를 계산할 때 포함되지 않습니다. 이번 캠페인이 끝날 때까지, ‘창백한 가면을 쓴 남자’의 보유자가 어떠한 이유에서든 캠페인을 떠날 때마다, 새로운 조사자를 선택해서 ‘창백한 가면을 쓴 남자’ 약점의 보유자로 정하고 그 조사자의 덱에 ‘창백한 가면을 쓴 남자’ 약점을 추가합니다.</li><li>캠페인 기록지의 “이방인을 추적하다” 아래에, 이번 시나리오 동안 ‘창백한 가면을 쓴 남자’를 쓰러뜨린 횟수를 빗금으로 표시합니다. 캠페인이 끝날 때까지, 앞으로 ‘창백한 가면을 쓴 남자’를 쓰러뜨릴 때마다 여기에 빗금을 하나씩 추가합니다. 빗금이 늘어날수록 진실에 한 발짝 더 다가서는 셈입니다.</li><li>각 조사자는 승점 더미에 있는 카드의 승점값만큼 경험치를 얻습니다.<ul><li>_경험치_: {xp}</li></ul></li></ul></div>"
    },
    "resolution1": {
      "title": "결말 1",
      "body": "<div class='resolution'><p>_결말 1_: 당신은 극 장에서 달아나 아컴 동부에 있는 경찰서로 직행했습니다. 문을 박차고 들어가자 건물 안에 있는 모든 이목이 끌립니다. 경관에게 다가가 대단히 중요한 용무라 강조하면서 잉글 보안관을 만나게 해달라고 요구했습니다. 안내 데스크에 앉아 서류뭉치를 느릿느릿 처리하고 있던 경사는 고개를 저으면서 조용히 손가락으로 근처에 있는 의자를 가리킵니다. 기다리는 시간 일분일초가 고통스럽고 매 순간이 영원과도 같이 느껴집니다. 당신은 발로 바닥을 탁탁 치고 이따금 어깨 너머 뒤를 돌아보면서, 이방인의 창백한 가면이 앞유리창 너머에서 당신을 감시하지는 않나 살핍니다. 마침내, 안내 데스크의 경사가 펜을 내려놓고 일어서서는 당신을 부릅니다. “그래, 뭐가 그렇게 중요해서 오셨습니까?” 당신이 오늘 밤 겪은 사건을 반도 다 풀어놓지 않은 시점에서 경사는 한숨을 쉬고 고개를 젓습니다. “이보쇼, 무슨 농담따먹기나 하고 있는 거요? 번화가에는 밤새 경찰이 있었는데 그런 일이 일어난 걸 모를 리가 있겠습니까? 말 같지도 않은 소리 함부로 하지 않는 게 좋을 거요.” 당신은 계속해서 진짜 있었던 일이라고 설명하려 하지만, 경사가 자리를 박차고 일어나더니 당장 나가라고 손짓하며 성을 냅니다. “이봐, 우리가 뭐 한가한 줄 알아? 꺼지라고!” 그는 당신을 내쫓으면서 등 뒤에서 “멍청한 새 대가리” 어쩌구 웅얼거립니다.</p><p>당신은 분명히 이 모든 일을 겪었습니다. 당혹감과 좌절감에 찬 당신은 경찰에게 들이밀 증거를 찾으러 와드 극장으로 되돌아갔지만, 극장 앞 문이 잠겨 있는 걸 보고 깜짝 놀랍니다. 문을 부수고 안으로 들어갈지 어쩔지 머뭇거리던 찰나 입구 근처 벽에 붙어 있는 전단지가 눈에 띕니다. “오늘 밤 흥을 이어가고 싶으세요? 『황색의 왕』 배우 만찬회에 초대합니다! 애틀랜틱 가 1452번지, 콘스탄스 듀메인의 자택에서 오후 8시. 정장만 허용.” 당신은 해답의 실마리를 얻을 수 있길 바라며 전단지를 벽에서 떼어 코트 주머니에 접어 넣습니다.</p><ul><li>Did you really think the police would help you?</li><li>캠페인 기록지에 *당신이 경찰에게 경고하려 했다*라고 기록합니다. 캠페인 기록지에 _믿음_ 하나를 표시합니다.</li><li>누군가 “매표소를 털었다”면, 캠페인 기록지에 *경찰이 당신을 의심한다*라고 기록합니다.</li><li>캠페인 기록지에 *이방인이 당신을 눈여겨 본다*라고 기록합니다. 캠페인 기록지의 “이방인을 추적하다” 아래에, 이번 시나리오 동안 ‘창백한 가면을 쓴 남자’를 쓰러뜨린 횟수를 빗금으로 표시합니다. 캠페인이 끝날 때까지, 앞으로 ‘창백한 가면을 쓴 남자’를 쓰러뜨릴 때마다 여기에 빗금을 하나씩 추가합니다. 빗금이 늘어날수록 진실에 한 발짝 더 다가서는 셈입니다.</li><li>캠페인 기록지의 “이방인을 추적하다” 아래에 빗금을 2개 표시합니다. 캠페인이 끝날 때까지, 앞으로 ‘창백한 가면을 쓴 남자’를 쓰러뜨릴 때마다 여기에 빗금을 하나씩 추가합니다. 빗금이 늘어날수록 진실에 한 발짝 더 다가서는 셈입니다.</li><li>각 조사자는 승점 더미에 있는 카드의 승점값만큼 경험치를 얻습니다.<ul><li>_경험치_: {xp}</li></ul></li></ul></div>"
    },
    "resolution2": {
      "title": "결말 2",
      "body": "<div class='resolution'><p>_결말 2_: 경찰에 신고할지 고민해 봤으나, 극장에서 끔찍한 사건이 벌어졌다고 말해본들 경찰이 믿어주기는커녕 미치광이 취급만 할 것 같습니다. 마음 한구석으로는 그냥 다 착각이었거나, 무슨 장난 같은 게 아니었을까 하는 생각이 들기도 하지만, 그럴 리가 없습니다. 도저히 잊을 수 없을 만큼 너무나도 생생하고 끔찍했으니 말입니다. 이제 어떤 행동을 취해야 하는지를 고민하면서, 당신은 도망쳐나온 길을 돌이켜 극장을 향해 조심스럽게 발걸음을 옮깁니다. 거리를 내달리는 차에서 환하게 쏟아지는 전조등 불빛이 눈으로 파고들고, 차에서 튀긴 더러운 빗물이 인도로까지 튀어 올라옵니다. 마침내 와드 극장으로 되돌아왔을 무렵, 그곳은 휘황찬란한 빛을 발하며 번화가의 거리 위로 위세를 떨치고 있었습니다. 극장이 엉망이 되었을 거라는 당신의 예상과는 달리, 겉보기로는 오늘 밤 『황색의 왕』을 보러 극장에 도착했을 때의 모습과 다르지 않았습니다. 당신은 극장 안을 들여다보려고 앞문으로 다가가 조심스레 유리창 너머를 기웃거려 보지만 너무 어두워서 아무것도 보이지 않습니다.</p><p>바로 그때, 마치 누군가가 당신을 지켜보는 듯한 느낌이 엄습하며, 한기가 당신의 목덜미를 타고 올라옵니다. 돌아서 보니 건물 모퉁이를 돌아 그림자가 휙하고 사라지고, 보도 위로 바퀴벌레 떼가 그림자의 뒤를 따릅니다. 당신은 저 정체 모를 것에 소름이 돋아 몸을 부르르 떨고는, 그 뒤를 쫓아 모퉁이를 돕니다. 그리고 그곳에는 민무늬 창백한 가면을 쓴 낯익은 남자가 보도에 무심히 서 있습니다.</p><p>그의 흔들리지 않는 눈빛이 당신을 무겁게 짓누릅니다. “당신 정체가 뭐야?” 당신이 외쳐보지만, 이방인은 아무런 대꾸 없이 돌아서서는 극장 뒤편 골목으로 사라집니다. 그의 대답을 들으려고 뒤따라갔으나 골목은 텅 비어 있었고, 극장의 관계자 출입구 근처 벽에 붙은 전단지만이 눈에 들어옵니다. “오늘 밤 흥을 이어가고 싶으세요? 『황색의 왕』 배우 만찬회에 초대합니다! 애틀랜틱 가 1452번지, 콘스탄스 듀메인의 자택에서 오후 8시. 정장만 허용.” 당신은 해답의 실마리를 얻을 수 있길 바라며 전단지를 벽에서 떼어 코트 주머니에 접어 넣습니다.</p><ul><li>누구에게도 알리지 않는 게 상책이라고 생각하십니까?</li><li>캠페인 기록지에 *당신이 경찰에게 알리지 않았다*라고 기록합니다. 캠페인 기록지에 _의심_ 하나를 표시합니다.</li><li>캠페인 기록지에 *이방인이 당신을 눈여겨 본다*라고 기록합니다. 캠페인 기록지의 “이방인을 추적하다” 아래에, 이번 시나리오 동안 ‘창백한 가면을 쓴 남자’를 쓰러뜨린 횟수를 빗금으로 표시합니다. 캠페인이 끝날 때까지, 앞으로 ‘창백한 가면을 쓴 남자’를 쓰러뜨릴 때마다 여기에 빗금을 하나씩 추가합니다. 빗금이 늘어날수록 진실에 한 발짝 더 다가서는 셈입니다.</li><li>캠페인 기록지의 “이방인을 추적하다” 아래에 빗금을 2개 표시합니다. 캠페인이 끝날 때까지, 앞으로 ‘창백한 가면을 쓴 남자’를 쓰러뜨릴 때마다 여기에 빗금을 하나씩 추가합니다. 빗금이 늘어날수록 진실에 한 발짝 더 다가서는 셈입니다.</li><li>각 조사자는 승점 더미에 있는 카드의 승점값만큼 경험치를 얻습니다.<ul><li>_경험치_: {xp}</li></ul></li></ul></div>"
    }
  },
  "label": {
    "curtainCall": {
      "r1": "“무슨 일이 벌어지고 있는지 경찰에게 가서 알려야 해!” (-> 결1)",
      "r2": "“경찰은 우리를 믿어주지 않을 거야. 우리 스스로 이 불가사의한 사건을 해결해야 해!” (-> 결2)"
    },
    "theStrangerAlaranMists": {
      "endYourTurn": "이번 이동 효과를 완료한 후 남은 행동을 모두 잃고 당신의 차례를 끝내야 합니다."
    }
  },
  "tooltips": {
    "greenRoom": {
      "investigate": "{'{'}action{'}'} _조사_. 당신은 이번 조사에서 +3 {'{'}intellect{'}'}을 얻습니다. 이번 능력 테스트가 끝난 후, 당신의 손에 있는 카드를 모두 버립니다."
    }
  }
}
