{
  "key": {
    "theStrangerIsOnToYou": "l’Étranger vous a à l’œil",
    "chasingTheStranger": "Poursuite de l’Étranger",
    "youTriedToWarnThePolice": "Vous avez tenté de prévenir la police",
    "thePoliceAreSuspiciousOfYou": "La police vous suspecte",
    "youChoseNotToGoToThePolice": "Vous avez choisi de ne pas aller voir la police",
    "doubt": "Doute",
    "conviction": "Certitude",
    "vIPsInterviewed": "Personnalités Interrogées",
    "vIPsSlain": "Personnalités tuées",
    "youIntrudedOnASecretMeeting": "Vous vous êtes introduit dans une réunion secrète",
    "youFledTheDinnerParty": "Vous avez fui la réception",
    "youSlayedTheMonstersAtTheDinnerParty": "Vous avez tué les monstres de la réception",
    "youTookTheOnyxClasp": "vous avez pris la broche en onyx",
    "youLeftTheOnyxClaspBehind": "vous avez laissé la broche en onyx",
    "youDestroyedTheOathspeaker": "vous avez détruit le conjurateur",
    "theFollowersOfTheSignHaveFoundTheWayForward": "les adorateurs du signe ont trouvé la marche à suivre",
    "theKingClaimedItsVictims": "le Roi a réclamé ses victimes",
    "theInvestigatorsWereAttackedAsTheyEscapedTheAsylum": "les investigateurs ont été attaqués en fuyant l’Asile",
    "theInvestigatorsEscapedTheAsylum": "les investigateurs se sont échappés de l’Asile",
    "youIgnoredDanielsWarning": "ous avez ignoré l’avertissement de Daniel",
    "youHeadedDanielsWarning": "vous avez tenu compte de l’avertissement de Daniel",
    "youDidNotEscapeTheGazeOfThePhantom": "vous n’avez pas échappé au regard du spectre",
    "youFoundNigelsHome": "vous avez trouvé la demeure de Nigel",
    "youFoundNigelEngram": "vous avez trouvé Nigel Engram",
    "youWereUnableToFindNigel": "vous n’avez pas réussi à trouver Nigel",
    "youAwokeInsideTheCatacombs": "vous vous êtes réveillé dans les catacombes",
    "youEnteredTheCatacombsOnYourOwn": "vous avez pénétré dans les catacombes de votre plein gré",
    "youKnowTheSiteOfTheGate": "vous connaissez l’emplacement de la porte",
    "readActII": "Lire l’Acte II du Roi en Jaune",
    "youOpenedThePathBelow": "vous avez ouvert la voie d’en bas",
    "youOpenedThePathAbove": "vous avez ouvert la voie d’en haut",
    "theRealmOfCarcosaMergedWithOurOwnAndHasturRulesOverThemBoth": "le royaume de Carcosa a fusionné avec notre monde, et Hastur règne sur les deux",
    "theInvestigatorsPreventedHasturFromEscapingHisPrison": "les investigateurs ont empêché Hastur de s’échapper de sa prison",
    "hasturHasYouInHisGrasp": "Hastur a mis la main sur vous",
    "possessed": "Possédé"
  },
  "prologue": {
    "yellowSign": {
      "title": "Avez-vous vu le Signe Jaune ?",
      "body": "<p>« Il évoqua l’installation de la dynastie à Carcosa et les lacs qui reliaient Hastur, Aldébaran, et le mystère des Hyades. Il parla de Cassilda et de Camilla, et sonda les nébuleuses profondeurs de Demhe et le lac de Hali. »</p><p class='right'>– Robert W. Chambers, « Le Restaurateur de Réputations »</p>"
    },
    "title": "Prologue",
    "body": "<p>Vous retournez le dépliant dans votre main, le feuilletant pour ce qui vous semble être la centième fois. « La Compagnie Miskatonic présente : Le Roi en Jaune », annonce le programme. « Une unique représentation au théâtre Ward d’Arkham. Un drame irrésistible en deux actes, avec une mise en scène signée Nigel Engram. » La troupe est petite et l’un des acteurs, crédité à la fin, est simplement appelé « L’Étranger ».</p><p>Voir une pièce aussi prisée faire tout ce chemin depuis Paris jusqu’à Akham est un événement en soi, même si ce n’est que pour un seul soir. Durant les semaines précédant la représentation, la pièce avait alimenté toutes les conversations en ville. Elle semblait sans prétention… et pourtant, vous avez l’impression que quelque chose de sinistre est à l’œuvre. Tout commença avec la disparition de l’un des machinistes du théâtre – un gamin d’à peine dix-sept ans, qui manqua l’une des répétitions un soir et n’a plus reparu depuis. Il y eut ensuite, moins de deux semaines avant la représentation, ce musicien dont le cadavre fut retrouvé un pistolet dans la bouche. Mais le plus troublant, c’était ce déséquilibré que les flics avaient ramassé dans le square de l’Indépendance alors qu’il était en train de divaguer et de vociférer à propos du « retour du Roi. » Il fut transporté à l’asile d’Arkham et vous fûtes surpris de découvrir qu’il n’était pas le seul à avoir ce genre d’hallucinations.</p><p>À la lumière de ces événements suspects, vos compagnons et vous avez décidé de creuser plus profondément. Bien que vous n’ayez pu établir aucun lien direct entre la pièce et ces événements étranges, plusieurs cas de suicides et de folie ont suivi son sillage, et vous êtes déterminé à découvrir pourquoi.</p><p>Les lumières de l’auditorium s’éteignent et un projecteur éclaire la scène. Ce qui suit est très loin de ce à quoi vous vous attendiez. Lent et monotone, le premier acte du Roi en Jaune est d’un pénible ennui. Les décors et les personnages sont convaincants, mais l’histoire tortueuse et insensée n’est ni très amusante, ni très intéressante. Vous commencez à vous demander si les sombres événements qui entourent Le Roi en Jaune ne sont pas que des coïncidences, après tout. Peut-être n’était-ce que votre imagination; comment un spectacle si trivial et innocent pourrait-il causer un tel chaos ? Vous êtes étonné de constater que le premier acte se termine sans révélation ni rebondissement. Les lumières se rallument pour l’entracte et vous envisagez de quitter prématurément la pièce tout en réprimant un bâillement. Cependant, avant d’avoir pu vous décider, vous vous sentez sombrer… sombrer… dans un profond sommeil.</p>",
    "ifLola": "Si un investigateur a choisi Lola Hayes pour cette campagne : cet investigateur lit le _Prologue de Lola_ (à voix haute)",
    "otherwise": "Sinon : passez au _Scénario I : Baisser de Rideau_.",
    "lola": "<p>_Prologue de Lola_ : L’acte 1 s’est déroulé sans le moindre incident, comme souvent lors des répétitions. Vous ne pouvez vous empêcher de remarquer l’air dubitatif d’une grande partie du public, et vous vous demandez comment les spectateurs vont réagir à la troublante seconde partie de la pièce. Le rôle de Cassilda est particulièrement ennuyeux pendant la première moitié de la pièce, bien que vous aimiez incarner son charme royal. Vous vous prenez à regretter l’absence de votre ancienne partenaire, Miriam Twain; d’un seul coup, l’effroi et les regrets que vous aviez ressentis à Paris vous reviennent en mémoire. Avec un soupir, vous vous retirez dans un coin sombre des coulisses pour échapper au bruit des machinistes préparant la prochaine scène. Vous tentez de maîtriser vos émotions et de remplacer vos pensées par celles de Cassilda – ses espoirs, ses peurs, son destin.</p><p>À cet instant, vous apercevez l’Étranger qui vous fixe de loin et vous vous mettez à trembler à sa seule vue. Même s’ils continuent de remplacer l’acteur qui joue son rôle avant chaque représentation (et, bien sûr, de nombreuses fois pendant les répétitions), vous savez que cette substitution de dernière minute est la plus épouvantable de toutes. Vous réalisez que vous ne connaissez même pas son nom, et un frisson vous traverse l’échine. Vous seriez-vous malencontreusement jetée dans la gueule du loup ? Vous êtes incapable de détourner les yeux – son regard est implacable. Tout devient noir.</p>",
    "proceed": "Passez au _Scénario I : Baisser de Rideau_."
  },
  "resolutions": {
    "xp": {
      "bonus": "Indices qui se trouvaient sur le deck Acte quand la partie s’est terminée"
    }
  },
  "label": {
    "gainAdditionalXp": "Choisissez {name} qui reçoit 1 point d’expérience supplémentaire.",
    "youngPsychopath": {
      "fight": "La Marionnette d'Hastur gagne +3 combat jusqu'à la fin de la phase d'investigation"
    },
    "conviction": "Certitude",
    "doubt": "Doute"
  },
  "interlude1": {
    "title": "Interlude I : Le Prix de la Folie",
    "body": "<ul><li>Les investigateurs doivent décider (choisir une option):<ul><li><p>Les choses ont l’air de s’être calmées. Peut-être devrions-nous retourner à l’intérieur et pousser nos investigations plus avant.</p><p class='basic'>Lisez _Le Prix de la Folie 1_.</p></li><li><p>Je n’ai pas la moindre confiance en cet endroit. Bloquons les portes et fichons le camp d’ici !</p><p class='basic'>Lisez _Le Prix de la Folie 2_.</p></li><li><p>Si nous laissons ces gens vivre, ces horreurs ne feront que se répéter. Il faut mettre un terme à cette folie. Il faut tous les tuer.</p><p class='basic'>Lisez _Le Prix de la Folie 3_.</p></li></ul></li></ul>",
    "label": {
      "chooseLunacysReward1": "Lisez _Le Prix de la Folie 1_",
      "chooseLunacysReward2": "Lisez _Le Prix de la Folie 2_",
      "chooseLunacysReward3": "Lisez _Le Prix de la Folie 3_"
    },
    "lunacysReward1": "<p>_Le Prix de la Folie 1_ : Le changement dans l’air pique votre curiosité. Et si tout cela n’était qu’une construction de votre esprit ? Et si les horreurs qui ont suivi Le Roi en Jaune n’étaient que temporaires ? Les réponses à toutes vos questions doivent se trouver à l’intérieur. Vous ouvrez prudemment la porte du manoir une nouvelle fois. Un jazz rassurant et le bruit d’inoffensifs bavardages s’amplifient lorsque vous passez le seuil. L’odeur alléchante du porc rôti embaume l’air. Comme vous le soupçonniez, les traces de lutte et les étrangetés que vous aviez remarquées auparavant ont disparu sans explication. Puis, alors que vous tournez à l’angle du couloir menant à la salle à manger, vous découvrez l’Étranger en plein discussion avec un autre homme - grand, moustachu, vêtu d’un élégant costume noir et tenant une canne au pommeau argenté. L’Étranger se tourne vers vous, son regard perçant sonde votre esprit et votre tête se met à tourner, en proie à une douleur insoutenable. Avant de réaliser ce que vous faites, vous vous retrouvez en train de fuir cette demeure aussi vite que possible, désorienté par les brumes de la douleur. Vous filez jusqu’à votre véhicule sans reprendre votre souffle et détalez, vos mains tremblantes agrippées au volant.</p><ul><li>Pourquoi diable être retourné à l’intérieur ?</li><li>Dans votre Carnet de Campagne, indiquez que vous *vous êtes introduit dans une réunion secrète*. Inscrivez un _Doute_ dans votre Carnet de Campagne.</li><li>Retirez tous les pions {'{'}cultist{'}'}, {'{'}tablet{'}'}, et {'{'}elderThing{'}'} de la réserve du Chaos. Ensuite, ajoutez 2 pions {'{'}elderThing{'}'} dans la réserve du Chaos.</li><li>L’histoire se poursuit dans le _scénario III : Les Échos du Passé_.</li></ul>",
    "lunacysReward2": "<p>_Le Prix de la Folie 2_ : Vous ne pouvez pas compter sur vos sens. Tout n’est qu’artifice, c’est un piège pour vous faire revenir à l’intérieur. Vous n’y serez pas plus en sécurité maintenant qu’auparavant. Luttant contre votre peur, vous commencez à barricader la porte d’entrée du manoir en utilisant certains des lourds bancs de pierre qui bordent l’allée pavée du jardin de devant. Vous espérez que ce sera suffisant, mais vous n’avez pas l’intention de rester dans les parages pour le découvrir. Une fois la barrière de fortune terminée, vous retournez à votre véhicule avant de vous diriger vers le Quartier Sud, où vous espérez trouver des réponses à vos questions.</p><ul><li>Ce n’est pas une porte qui va les arrêter.</li><li>Dans votre Carnet de Campagne, indiquez que *vous avez fui la réception*.</li><li>Retirez tous les pions {'{'}cultist{'}'}, {'{'}tablet{'}'}, et {'{'}elderThing{'}'} de la réserve du Chaos. Ensuite, ajoutez 2 pions {'{'}tablet{'}'} dans la réserve du Chaos.</li><li>L’histoire se poursuit dans le _scénario III : Les Échos du Passé_.</li></ul>",
    "lunacysReward3": "<p>_Le Prix de la Folie 3_ : Vous ne risquez pas de retourner dans cette maison de fous, mais vous ne pouvez pas non plus laisser ces monstruosités en liberté. Vous courez vers le garage resté ouvert en quête de quelques fournitures. Vous trouvez un vieux tuyau, un jerrican d’essence vide et quelques allumettes. Résolu, vous siphonnez l’essence du réservoir de l’Oakland 6-54A de Mme Dumaine, puis vous la répandez sous le porche, dans le garage et le long des murs extérieurs de la demeure. Quelques allumettes suffisent à allumer l’incendie. Depuis le jardin de devant, vous observez un moment le manoir se faire consumer par les flammes. Les sons du brasier qui crépite, du bois qui cède, et les cris des horreurs mourantes emplissent la rue. Satisfait, vous retournez à votre véhicule et foncez vers le Quartier Sud, plein d’une froide détermination.</p><ul><li>Vous avez fait ce qu’il fallait… n’est-ce pas ?</li><li>Dans votre Carnet de Campagne, indiquez que *vous avez tué les monstres de la réception*. Inscrivez une _Certitude_ dans votre Carnet de Campagne.</li><li>Dans votre Carnet de Campagne, sous la mention « Personnalités tuées », indiquez le nom des cinq « personnalités » s’ils n’y sont pas déjà inscrits : Constance Dumaine, Jordan Perry, Ishimaru Haruko, Sebastien Moreau et Ashleigh Clarke.</li><li>Retirez tous les pions {'{'}cultist{'}'}, {'{'}tablet{'}'}, et {'{'}elderThing{'}'} de la réserve du Chaos. Ensuite, ajoutez 2 pions {'{'}cultist{'}'} dans la réserve du Chaos.</li><li>L’histoire se poursuit dans le _scénario III : Les Échos du Passé_.</li></ul>"
  },
  "interlude2": {
    "title": "Interlude II : Âme Perdue",
    "label": {
      "ignoreTheWarning": "Possession ? Serment ? Il doit y avoir une autre explication à tout ceci. Continuez à _Ignorer l’Avertissement_.",
      "heedTheWarning": "Nous devons prendre l’avertissement de Daniel au sérieux, et ne surtout pas prononcer le nom du Roi en Jaune. Continuez à _Tenir Compte de l’Avertissement_."
    },
    "ignoreTheWarning": "<p>_Ignorer l’Avertissement_ : Vous vous débattez pendant des heures avec les informations que vous avez collectées sur Le Roi en Jaune. Qu’est-ce qui est vrai ? Qu’est-ce qui est réel ? Vous seul pouvez démêler le vrai du faux dans toute cette folie.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *vous avez ignoré l’avertissement de Daniel*.</li><li>Inscrivez deux _Doutes_ dans votre Carnet de Campagne.</li><li>Continuez au _scénario V : Le Spectre de la Vérité_.</li></ul>",
    "heedTheWarning": "<p>_Tenir Compte de l’Avertissement_ : Vous vous débattez pendant des heures avec les informations que vous avez collectées sur Le Roi en Jaune. Qu’est-ce qui est vrai ? Qu’est-ce qui est réel ? Vous seul pouvez démêler le vrai du faux dans toute cette folie.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *vous avez tenu compte de l’avertissement de Daniel*.</li><li>Inscrivez deux _Certitudes_ dans votre Carnet de Campagne.</li><li>Chaque investigateur reçoit 1 point d’expérience supplémentaire pour avoir entraperçu les machinations du Roi en Guenilles.</li><li>Pour le reste de la campagne, chaque fois qu’un investigateur prononce le nom de HASTUR à voix haute pendant un scénario (ou pendant la mise en place d’un scénario), cet investigateur doit immédiatement subir 1 horreur.</li><li>Continuez au _scénario V : Le Spectre de la Vérité_.</li></ul>",
    "danielSurvived": "<p>_Daniel a Survécu_ : Vous décidez de faire profil bas quelque temps à la Pension de Ma et vous cachez Daniel aux autorités, bien que vous ne sachiez pas exactement combien de temps vous pourrez rester à Arkham avec un patient échappé de l’asile. Daniel est imprévisible, tantôt hagard et perdu dans le vague, tantôt hurlant comme si sa vie était en jeu. Il lui faut plusieurs jours pour réaliser qu’il n’est plus interné, ce qui le fait d’autant plus paniquer. « Il vient pour moi, il vient pour moi ! », répète-t-il parfois durant plusieurs heures. Enfin, au cours d’une nuit particulièrement douce et étoilée, Daniel parvient à se calmer suffisamment longtemps pour s’ouvrir à vous. « Le Roi en Jaune n’est pas une simple pièce de théâtre », explique-t-il. « C’est un être nommé Hastur, et Il m’a déjà réclamé. Mais vous, vous avez encore du temps, vous n’êtes pas possédé. Vous n’avez pas prononcé le Serment. Quoi qu’il advienne, ne prononcez jamais Son nom. Ne vous abandonnez pas à Lui. » Vous le questionnez à propos des étranges événements survenus en ville, ainsi que sur les créatures et les cultistes que vous avez rencontrés. « Ils tentent de trouver Carcosa », annonce-t-il simplement. Vous reconnaissez le nom de la cité fictive de la pièce, celle où règne Le Roi en Jaune. « Ils veulent libérer Hastur de sa prison. Mais vous ! - Vous pouvez ouvrir la route de Carcosa avant eux ! Vous pouvez emprisonner Hastur pour de bon ! » Il s’agrippe désespérément à vous. « Vite, avant que l’Étranger ne découvre nos plans ! »</p><p>Quelques heures plus tard, Daniel est de nouveau incohérent et hagard. Vous décidez d’aller marcher un moment pour vous aérer l’esprit et assimiler toutes ces nouvelles informations. Vous ne savez pas trop quoi faire de ses déclarations. Avant d’avoir pu prendre une décision sur la marche à suivre, vous rentrez à la pension et découvrez la porte de votre chambre fracturée. Daniel repose par terre, le visage blême et les membres relâchés. À en juger par les traces autour de son cou, il semble avoir été étranglé.</p><ul><li>Chaque investigateur reçoit 2 points d’expérience supplémentaires pour avoir entraperçu les machinations du Roi en Guenilles.</li><li>Les investigateurs doivent décider (choisir une option) :<ul><li>Possession ? Serment ? Il doit y avoir une autre explication à tout ceci. Continuez à _Ignorer l’Avertissement_.</li><li>Nous devons prendre l’avertissement de Daniel au sérieux, et ne surtout pas prononcer le nom du Roi en Jaune. Continuez à _Tenir Compte de l’Avertissement_.</li></ul>",
    "danielDidNotSurvive": "<p>_Daniel n’a pas Survécu_ : Vous décidez de faire profil bas quelque temps à la Pension de Ma, jusqu’à ce que les événements de l’asile se tassent. Vous mettez ce délai à profit pour rédiger des notes détaillées sur les péripéties que vous avez vécues jusqu’ici, y compris votre bref entretien avec Daniel. Il a parlé du Roi en Jaune comme s’il s’agissait d’un être réel, et il l’a même nommé « Hastur » Il marmonnait, divaguait et répétait sans cesse d’autres phrases. Vous doutez de parvenir un jour à les oublier. « Il nous a fait prononcer le Serment. » « Le Prix a été payé » « Ils ouvrent la route de Carcosa » Vous repensez pendant des heures au dernier avertissement de Daniel : « Ne prononcez pas Son nom. » Ses derniers instants repassent en boucle dans votre esprit.</p><ul><li>Les investigateurs doivent décider (choisir une option) :<ul><li>Possession ? Serment ? Il doit y avoir une autre explication à tout ceci. Continuez à _Ignorer l’Avertissement_.</li><li>Nous devons prendre l’avertissement de Daniel au sérieux, et ne surtout pas prononcer le nom du Roi en Jaune. Continuez à _Tenir Compte de l’Avertissement_.</li></ul>",
    "danielWasPossessed": "<p>_Daniel était Possédé_ : Vous décidez de faire profil bas quelque temps à la Pension de Ma, jusqu’à ce que les événements de l’asile se tassent. Vous mettez ce délai à profit pour rédiger des notes détaillées sur les péripéties que vous avez vécues jusqu’ici, y compris votre bref entretien avec Daniel. Il a parlé du Roi en Jaune comme s’il s’agissait d’un être réel, et il l’a même nommé « Hastur » Il marmonnait, divaguait et répétait sans cesse d’autres phrases. Vous doutez de parvenir un jour à les oublier. « Il nous a fait prononcer le Serment » « Le Prix a été payé » « Ils ouvrent la route de Carcosa »</p><p>La troisième nuit, en regagnant votre chambre, vous découvrez que la porte a été fracturée. Vous entrez avec précaution, pensant que la police est peut-être sur vos traces. Ou pire, l’Étranger. Mais vous avez la surprise d’y découvrir le corps de Daniel Chesterfield à la place. Il repose sur le sol, les yeux écarquillés, une expression de douleur sur le visage. Il est bel et bien mort. Ses yeux jaunâtres sont injectés de sang et il serre un exemplaire du Roi en Jaune entre ses mains. Vous arrachez l’ouvrage au cadavre rigide afin de l’examiner. Daniel a annoté chaque page. La majorité de ses notes est incompréhensible, mais quelques passages semblent plus lucides. Près de la première mention de la cité fictive de Carcosa, Daniel a griffonné :</p><div class='wolgast'><p>*Carcosa est réelle</p><p>Ne les laissez pas ouvrir la route</p></div><p>À l’endroit où Cassilda parle du roi en guenilles, Daniel a écrit :</p><div class='wolgast'><p>Hastur est le roi en guenilles</p><p>prisonnier de sa prison stellaire</p><p>enfermez-le et arrêtez cette folie !</p></div><p>Vous êtes submergé de questions. Comment Daniel s’est-il évadé de l’asile ? Comment est-il mort ? Et pourquoi a-t-il de nouveau forme humaine ? Il n’y a pas de temps à perdre. Vous nettoyez la chambre, ramassez vos affaires et fuyez. Les mots de Daniel, quand il vous a supplié, repassent en boucle dans votre esprit.</p><ul><li>Les investigateurs doivent décider (choisir une option) :<ul><li>Possession ? Serment ? Il doit y avoir une autre explication à tout ceci. Continuez à _Ignorer l’Avertissement_.</li><li>Nous devons prendre l’avertissement de Daniel au sérieux, et ne surtout pas prononcer le nom du Roi en Jaune. Continuez à _Tenir Compte de l’Avertissement_.</li></ul>",
    "xp": {
      "bonus": "Pour avoir entraperçu les machinations du Roi en Guenilles"
    }
  },
  "checkIfInterviewed": "<div class='right'>Vérifiez votre Carnet de Campagne : *Si {name} est inscrit sous la mention « Personnalités Interrogées »* :</div>",
  "epilogue": {
    "title": "Épilogue",
    "body": "<p class='basic'>_Ne lisez le texte suivant que si les investigateurs ont gagné la campagne._</p><p class='basic'>Vérifiez votre Carnet de Campagne. Si au moins un investigateur était possédé, _seuls ces investigateurs_ lisent cet épilogue. Ne le lisez pas à voix haute, sauf si tous les investigateurs étaient possédés.</p><p>La préparation a pris des mois, mais vous êtes désormais prêt à révéler au monde votre toute dernière œuvre. Votre première tâche avait été de trouver des investisseurs financiers, bien entendu. Cela ne prit pas très longtemps grâce aux contacts que vous vous étiez faits à Paris. On vous a assuré que la troupe réunie était la meilleure que vous pouviez rassembler avec vos moyens financiers, mais vous travaillez toujours d’arrache-pied pour que tout soit parfait. Cela doit être parfait. L’histoire doit être racontée afin que le monde sache. Vous avez entendu les membres de la troupe murmurer derrière votre dos : des remarques à propos de votre étrange passion, des inquiétudes quant à vos yeux jaunes et perçants. Peu vous importe. Tout ce qui vous intéresse, c’est la représentation. La prononciation des mots. La mélodie de la chanson de Cassilda. La forme du masque de l’Étranger.</p><p>Ce sera la plus belle représentation du Roi en Jaune que le monde a jamais vue.</p>"
  }
}
