{
  "tokens": {
    "easyStandard": {
      "skull": "–1 pour chaque lieu en jeu sans carte Rencontre sous lui (-4 max.).",
      "cultist": "–2. En cas d'échec, placez sur votre lieu 1 indice de la réserve de pions.",
      "tablet": "–2. Si vous êtes dans La Chambre Cachée, révélez un autre pion Chaos.",
      "elderThing": "–3. En cas d'échec, placez 1 fatalité sur l'intrigue en cours."
    },
    "hardExpert": {
      "skull": "–1 pour chaque lieu en jeu sans carte Rencontre sous lui.",
      "cultist": "–4. En cas d'échec, placez sur votre lieu 1 indice de la réserve de pions.",
      "tablet": "–3. Révélez un autre pion Chaos.",
      "elderThing": "–3. Placez 1 fatalité sur l'intrigue en cours."
    }
  },
  "xp": {
    "bonus": "Pour avoir eu un aperçu du monde caché du Mythe"
  },
  "intro": {
    "title": "Scénario IV : Du Sang sur l’Autel",
    "body": "<p>Quand vous atteignez enfin Dunwich, vous êtes accueilli par Zebulon Whateley et Earl Sawyer, un autre villageois qui avait rencontré le Dr Armitage lors de l'incident d'il y a quelques mois. « Ça va pas très fort par ici, » commence Earl. « Des gars ont disparu y'a que'ques nuits. Ces foutus engoul'vents s'taisent jamais. J'sais pas trop c'que vous v'nez faire ici, mais la dernière fois qu'des types d'Arkham sont v'nus dans l'coin, ça annonçait rien de bon. Rien de bon du tout. » Ses yeux clignent rapidement, il toussote et détourne son regard.</p><p>« Dites voir, pourquoi qu'vous resteriez pas dormir à la maison cette nuit, puis vous irez chercher c'que vous cherchez d'main, » ajoute Zebulon en posant une main sur votre épaule. Vous refusez dans un premier temps, mais vos muscles endoloris et votre esprit fatigué vous poussent à accepter. Le vieil homme vous invite pour la nuit et vous conduit jusqu'à sa maison aux abords de Dunwich. Le village parait sinistre et négligé et vous vous prenez à souhaiter n'être jamais venu ici. Vous sombrez progressivement dans le sommeil et parvenez à peine à vous rappeler d'autre chose cette nuit-là.</p><p>À votre réveil, vous découvrez la maison de Zebulon vide. Il n'y a aucun signe du vieil homme ou d'Earl Sawyer. Craignant le pire, vous vous dirigez vers le village, espérant y trouver des réponses.</p>"
  },
  "setup": {
    "gatherSets": "Réunissez toutes les cartes des sets de rencontre suivants : *Du Sang sur l'Autel*, *Dunwich*, *Les Engoulevents*, *Maigres Bêtes de la Nuit* et *Antiques Fléaux*. Ces sets sont reconnaissables aux icônes suivantes :<section class='encounter-sets'><img src='{setImgPath}/blood-on-the-altar.png' /><img src='{setImgPath}/dunwich.png' /><img src='{setImgPath}/whippoorwills.png' /><img src='{setImgPath}/nightgaunts.png' /><img src='{setImgPath}/ancient-evils.png' /></section>",
    "placeLocations": "Mettez en jeu le lieu Terrains Communaux. Chaque investigateur commence la partie dans les Terrains Communaux.",
    "placeRandomLocations": "Pour chaque autre Lieu, prenez au hasard l'un des deux exemplaires et retirez-le de la partie. Ensuite, prenez au hasard l'un des six lieux restants et retirez-le de la partie également. Mettez en jeu les cinq lieux restants. (Voir la page suivante pour une suggestion de placement des lieux.)",
    "potentialSacrifices": "Vérifiez votre Carnet de Campagne. Réunissez toutes les cartes des personnages qui « ont été enlevés ». Ajoutez-y la carte Zebulon Whateley et la carte Earl Sawyer, puis disposez-les en pile, face cachée, afin de former une pile de « sacrifices potentiels ».",
    "setAside": "Mettez les cartes suivantes de côté, hors jeu : Silas Bishop, La Chambre Cachée, Clé de la Chambre et Poudre d’Ibn-Ghazi.",
    "delayed": "Vérifiez votre Carnet de Campagne. Si *les investigateurs ont été retardés lors de leur voyage vers Dunwich* : placez 1 fatalité sur l'Intrigue 1a.",
    "seekingVengeance": "Vérifiez votre Carnet de Campagne. Si le gang O'Bannion a un compte à régler avec les investigateurs : le gang du Club du Trèfle cherche à se venger et vous a suivi à Dunwich. Réunissez les cartes du set de rencontre La Bande de Naomie et mélangez-les dans le deck Rencontre. Ce set est reconnaissable à l'icône suivante :<section class='encounter-sets'><img src='{setImgPath}/naomis-crew.png' /></section>",
    "placeUnderneath": "Prenez les cartes La Chambre Cachée et Clé de la Chambre que vous avez mises de côté, puis mélangez-les avec les 3 cartes du dessus du deck Rencontre. Ensuite, distribuez aléatoirement 1 carte face cachée sous chaque lieu en jeu à l'exception des Terrains Communaux."
  },
  "hiddenChamber": {
    "title": "La Chambre Cachée",
    "body": "<p class='basic'>Ce scénario comporte un lieu mono-face (La Chambre Cachée) qui a été placé face cachée sous un lieu au hasard. La Chambre Cachée ne dispose que d'une face révélée et possède un effet _Révélation_ qui la met en jeu quand elle est piochée.</p><p class='basic'>Quand un lieu mono-face est mis en jeu, il est placé face révélée car il ne dispose pas de face non-révélée. À part cela, il respecte les règles normales de fonctionnement des lieux.</p>"
  },
  "resolutions": {
    "noResolution": {
      "title": "Pas de conclusion",
      "body": "<div class='resolution'><p>_Si aucune conclusion n'est atteinte (tous les investigateurs ont abandonné ou été vaincus)_ :  Les cris des engoulevents s'évanouissent dans le lointain et le village de Dunwich se retrouve plongé dans un angoissant silence. Seul le sifflement d'un vent glacial et le lent bruissement des feuilles mortes viennent briser ce silence. Il n'y a aucune trace des villageois disparus, et il n'y en aura jamais plus.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *le rituel a été accompli*.</li><li>S'il restait des sacrifices potentiels à la fin de la partie, mettez-les sous le deck Intrigue.</li><li>Dans votre Carnet de Campagne, sous la mention « Sacrifiés à Yog-Sothoth », inscrivez les noms de chaque carte unique située sous le deck Intrigue. Ces cartes sont retirées des decks de tous les Joueurs et aucun joueur ne peut plus les intégrer à son deck pour le reste de la campagne.</li><li>Si un investigateur ayant Le Necronomicon (*Traduction d'Olaus Wormius*) dans son deck a été vaincu, indiquez dans votre Carnet de Campagne que le Necronomicon a été volé. Vous devez retirer Le Necronomicon (*Traduction d'Olaus Wormius*) du deck de cet investigateur.</li><li>Chaque investigateur reçoit un total de points d'expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire. Chaque investigateur reçoit également 2 points d'expérience bonus pour l'aperçu qu'il a eu du monde caché du Mythe.<ul><li>_Expérience_ : {xp}</li></ul></li><li>Passez au _Scénario V : Aux Frontières du Visible_.</li></ul></div>"
    },
    "resolution1": {
      "title": "Conclusion 1",
      "body": "<div class='resolution'><p>_Conclusion 1_ : Alors que vous assénez le coup de grâce, le corps de la créature explose en des centaines d'appendices en forme de corde qui se contorsionnent sur le sol et sur les murs. Vous êtes si surpris que vous ne parvenez pas à les empêcher de fuir la pièce. Malgré tout, et quoi que fut la créature, vous êtes content qu'elle soit morte.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *les investigateurs ont abrégé les souffrances de Silas Bishop*.</li><li>Dans votre Carnet de Campagne, sous la mention « Sacrifiés à Yog-Sothoth », inscrivez les noms de chaque carte unique située sous le deck Intrigue. Ces cartes sont retirées des decks de tous les Joueurs et aucun joueur ne peut plus les intégrer à son deck pour le reste de la campagne.</li><li>Si un investigateur ayant Le Necronomicon (*Traduction d'Olaus Wormius*) dans son deck a été vaincu, indiquez dans votre Carnet de Campagne que le Necronomicon a été volé. Vous devez retirer Le Necronomicon (*Traduction d'Olaus Wormius*) du deck de cet investigateur.</li><li>Chaque investigateur reçoit un total de points d'expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire. Chaque investigateur reçoit également 2 points d'expérience bonus pour l'aperçu qu'il a eu du monde caché du Mythe.<ul><li>_Expérience_ : {xp}</li></ul></li><li>Passez à l'_Interlude II : Les Survivants_.</li></ul></div>"
    },
    "resolution2": {
      "title": "Conclusion 2",
      "body": "<div class='resolution'><p>_Conclusion 2_ : La créature qui fut autrefois Silas Bishop tente de vous attaquer malgré ses chaînes, vous devez agir vite. Sachant que le Necronomicon peut renfermer un sortilège ou une incantation qui pourrait maîtriser Silas, vous contenez l'abomination assez longtemps pour trouver un passage utile. Il n'y a pas de temps à perdre, vous récitez l'incantation en latin et sentez les mots qui glissent sans effort sur votre langue, comme une réminiscence de souvenirs antérieurs. Le corps de la créature commence à se flétrir et à fondre en poussant des cris aussi terrifiants que lancinants à mesure que l'incantation fait effet. À la fin, seul subsiste le corps défiguré d'un homme – Silas Bishop. Sous sa chemise, vous trouvez un pendentif en argent gravé d'une étrange constellation.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *les investigateurs ont rendu sa forme à Silas Bishop*.</li><li>Dans votre Carnet de Campagne, sous la mention « Sacrifiés à Yog-Sothoth », inscrivez les noms de chaque carte unique située sous le deck Intrigue. Ces cartes sont retirées des decks de tous les Joueurs et aucun joueur ne peut plus les intégrer à son deck pour le reste de la campagne.</li><li>Chaque investigateur reçoit un total de points d'expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire. Chaque investigateur reçoit également 2 points d'expérience bonus pour l'aperçu qu'il a eu du monde caché du Mythe.<ul><li>_Expérience_ : {xp}</li></ul></li><li>Passez à l'_Interlude II : Les Survivants_.</li></ul></div>"
    },
    "resolution3": {
      "title": "Conclusion 3",
      "body": "<div class='resolution'><p>_Conclusion 3_ : La créature qui fut autrefois Silas Bishop tente de vous attaquer malgré ses chaînes, vous devez agir vite. Espérant qu'il y ait quelque chose dans la chambre que vous puissiez utiliser à votre avantage, vous contenez l'abomination assez longtemps pour mettre la main sur un journal; la majorité du texte est écrite en latin. Vous découvrez qu'il s'agit d'extraits manuscrits du Necronomicon, mais vous ignorez leur utilité. Il n'y a pas de temps à perdre, vous récitez l'incantation en latin et sentez les mots qui glissent sans effort sur votre langue, comme une réminiscence de souvenirs antérieurs. Le corps de la créature commence à se flétrir et à fondre en poussant des cris aussi terrifiants que lancinants à mesure que l'incantation fait effet. À la fin, seul subsiste une masse fielleuse et humide, ainsi qu'une odeur nauséabonde.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *les investigateurs ont banni Silas Bishop*.</li><li>Dans votre Carnet de Campagne, sous la mention « Sacrifiés à Yog-Sothoth », inscrivez les noms de chaque carte unique située sous le deck Intrigue. Ces cartes sont retirées des decks de tous les Joueurs et aucun joueur ne peut plus les intégrer à son deck pour le reste de la campagne.</li><li>Si un investigateur ayant Le Necronomicon (*Traduction d'Olaus Wormius*) dans son deck a été vaincu, indiquez dans votre Carnet de Campagne que le Necronomicon a été volé. Vous devez retirer Le Necronomicon (*Traduction d'Olaus Wormius*) du deck de cet investigateur.</li><li>Chaque investigateur reçoit un total de points d'expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire. Chaque investigateur reçoit également 2 points d'expérience bonus pour l'aperçu qu'il a eu du monde caché du Mythe.<ul><li>_Expérience_ : {xp}</li></ul></li><li>Passez à l'_Interlude II : Les Survivants_.</li></ul></div>"
    },
    "xp": {
      "bonus": "Pour avoir eu un aperçu du monde caché du Mythe"
    }
  },
  "tooltips": {
    "villageCommons": {
      "resign": "« C'est du suicide ! Vous feriez mieux de vous cacher pour la nuit. »"
    }
  }
}

