{
  "intro": {
    "title": "Scénario I–A : Activité Extrascolaire",
    "body": "<p>Le Dr Armitage est inquiet pour son collègue, le professeur Warren Rice, qui est peut-être en danger. Il a donc demandé votre aide afin de rechercher son ami. Il semble excessivement nerveux devant l'absence de nouvelles de son collègue, pourtant le professeur Rice n'a « disparu » que depuis quelques heures…</p>"
  },
  "setup": {
    "gatherSets": "Réunissez toutes les cartes des sets de rencontre suivants : *Activité Extrascolaire*, *Sorcellerie*, *L'Au-Delà*, *Les Thralls de Bishop*, *Les Engoulevents*, *Antiques Fléaux*, *Portes Closes* et *Agents de Yog-Sothoth*. Ces sets sont reconnaissables aux icônes suivantes :<section class='encounter-sets'><img src='{setImgPath}/extracurricular-activity.png' /><img src='{setImgPath}/sorcery.png' /><img src='{setImgPath}/the-beyond.png' /><img src='{setImgPath}/bishops-thralls.png' /><img src='{setImgPath}/whippoorwills.png' /><img src='{setImgPath}/ancient-evils.png' /><img src='{setImgPath}/locked-doors.png' /><img src='{setImgPath}/agents-of-yog.png' /></section>",
    "facultyOffices": {
      "body": "Une version différente de la carte Bureaux des Enseignants sera utilisée en fonction de votre progression :",
      "theNightIsStillYoung": "Si Activité Extrascolaire est le premier scénario de la campagne, mettez de côté, hors jeu, la carte Bureaux des Enseignants (*La Nuit Vient de Tomber*). Retirez de la partie la carte Bureaux des Enseignants (*Il se Fait Tard*).",
      "theHourIsLate": "Si vous avez terminé La Banque Gagne Toujours, mettez de côté, hors jeu, la carte Bureaux des Enseignants (*Il se Fait Tard*). Retirez de la partie la carte Bureaux des Enseignants (*La Nuit Vient de Tomber*)."
    },
    "setAside": "Mettez les cartes suivantes de côté, hors jeu : « Jazz » Mulligan, Mélange Alchimique, L'Expérience, Professeur Warren Rice, Dortoirs et Labo d'Alchimie.",
    "placeLocations": "Mettez en jeu les lieux Cour de l'Université, Bibliothèque Orne, Bâtiment des Humanités, Maison des Étudiants, Bâtiment des Sciences et Bâtiment de l’Administration. Chaque investigateur commence la partie dans la Cour de l'Université."
  },
  "resolutions": {
    "noResolution": {
      "title": "Pas de conclusion",
      "body": "<div class='resolution'><p>_Si aucune conclusion n'est atteinte (tous les investigateurs ont abandonné ou été vaincus)_ : Alors que vous fuyez l'université, vous entendez des hurlements provenant de la partie nord du campus. Vous croisez une ambulance et craignez le pire. Quelques heures plus tard, vous apprenez qu'un « genre de chien enragé » s'est introduit dans les dortoirs de l'université. La bête a attaqué les étudiants présents, et plusieurs ont été blessés ou tués dans l'attaque.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *le professeur Warren Rice a été enlevé*.</li><li>Dans votre Carnet de Campagne, indiquez que les investigateurs n'ont pas réussi à sauver les étudiants. Vous êtes hanté par le remords. Ajoutez 1 pion {'{'}tablet{'}'} à la réserve du Chaos pour le reste de la campagne.</li><li>Chaque investigateur reçoit un total de points d'expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire. Chaque investigateur reçoit également 1 point d'expérience tandis qu'il fait le point sur les événements de la nuit.<ul><li>_Expérience_ : {xp}</li></ul></li><li>S'il s'agit du premier scénario de la campagne, passez au _Scénario I–B : La Banque Gagne Toujours_. Sinon, passez à l'_Interlude I : Le Sort d'Armitage_.</li></ul></div>"
    },
    "resolution1": {
      "title": "Conclusion 1",
      "body": "<div class='resolution'><p>_Conclusion 1_ : Vous trouvez le professeur Rice ligoté et bâillonné dans le placard de son étude. Quand vous le libérez, il vous apprend que les étranges hommes et femmes qui erraient autour du campus l'ont traqué pendant des heures. Ils l'ont acculé dans son bureau et ligoté, mais Rice ne sait pas pour quelle raison précise. Vous l'informez que le Dr Armitage vous a envoyé et Rice paraît soulagé, bien qu'il pense que le Dr Morgan puisse également être en danger. Étant donné que des personnes extérieures au campus semblent en avoir après le professeur Rice, vous décidez que la meilleure marche à suivre est de l'escorter en dehors du campus aussi vite que possible. Alors que vous quittez l'université, vous entendez des hurlements provenant de la partie nord du campus. Vous croisez une ambulance et craignez le pire. Quelques heures plus tard, vous apprenez qu'un « genre de chien enragé » s'est introduit dans les dortoirs de l'université. La bête a attaqué les étudiants présents, et plusieurs ont été blessés ou tués dans l'attaque.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *les investigateurs ont secouru le professeur Warren Rice*. N'importe quel investigateur a le droit d'ajouter le Professeur Warren Rice à son deck. Cette carte ne compte pas dans la Taille du Deck de l'investigateur.</li><li>Dans votre Carnet de Campagne, indiquez que les investigateurs n'ont pas réussi à sauver les étudiants. Vous êtes hanté par le remords. Ajoutez 1 pion {'{'}tablet{'}'} à la réserve du Chaos pour le reste de la campagne.</li><li>Chaque investigateur reçoit un total de points d'expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li><li>Passez au _Scénario I–B : La Banque Gagne Toujours_.</li></ul></div>"
    },
    "resolution2": {
      "title": "Conclusion 2",
      "body": "<div class='resolution'><p>_Conclusion 2_ : Vous activez chaque alarme incendie du dortoir et escortez les étudiants hors du bâtiment par l'entrée nord, espérant réussir à leur faire quitter le campus. La plupart d'entre eux sont confus et épuisés, mais vous pensez qu'une tentative pour leur expliquer la situation ferait plus de mal que de bien. Quelques minutes plus tard, un terrible hurlement résonne à travers le campus, perçant et strident. Vous ordonnez aux étudiants d'attendre et retournez dans les dortoirs afin d'enquêter. Étonnamment, vous ne trouvez aucune trace de l'étrange créature – une perspective qui vous effraie plus qu'elle ne vous rassure. Vous vous ruez vers les bureaux des enseignants pour trouver le professeur Rice, mais il n'y a aucun signe de lui nulle part.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *le professeur Warren Rice a été enlevé*.</li><li>Dans votre Carnet de Campagne, indiquez que *les étudiants ont été sauvés*.</li><li>Chaque investigateur reçoit un total de points d'expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li><li>S'il s'agit du premier scénario de la campagne, passez au _Scénario I–B : La Banque Gagne Toujours_. Sinon passez à l'_Interlude I : Le Sort d'Armitage_.</li></ul></div>"
    },
    "resolution3": {
      "title": "Conclusion 3",
      "body": "<div class='resolution'><p>_Conclusion 3_ : Après avoir vaincu l'étrange et terrifiante créature du Département de Chimie, vous vous ruez vers les bureaux des enseignants à la recherche du professeur Rice. Lorsque vous parvenez à son bureau, vous ne trouvez aucune trace de lui.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *le professeur Warren Rice a été enlevé*.</li><li>Dans votre Carnet de Campagne, indiquez que *l'Expérience a été vaincue*.</li><li>Chaque investigateur reçoit un total de points d'expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li><li>S'il s'agit du premier scénario de la campagne, passez au _Scénario I–B : La Banque Gagne Toujours_. Sinon passez à l'_Interlude I : Le Sort d'Armitage_.</li></ul>"
    },
    "resolution4": {
      "title": "Conclusion 4",
      "body": "<div class='resolution'><p>_Conclusion 4_ : Vous vous réveillez quelques heures plus tard, exténué et meurtri. Vous n'êtes pas certain de ce que vous avez aperçu, mais cette vision vous a empli d'effroi. Vous apprenez de la bouche des autres survivants qu'un « genre de chien enragé » s'est introduit dans les dortoirs de l'université. La bête a attaqué les étudiants présents, et plusieurs ont été blessés ou tués dans l'attaque.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *les investigateurs ont été inconscients pendant plusieurs heures*.</li><li>Dans votre Carnet de Campagne, indiquez que *le professeur Warren Rice a été enlevé*.</li><li>Dans votre Carnet de Campagne, indiquez que *les investigateurs n'ont pas réussi à sauver les étudiants*.</li><li>Vous êtes hanté par le remords. Ajoutez 1 pion {'{'}tablet{'}'} à la réserve du Chaos pour le reste de la campagne.</li><li>Chaque investigateur reçoit un total de points d'expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire. Chaque investigateur reçoit également 1 point d'expérience tandis qu'il fait le point sur les événements de la nuit.<ul><li>_Expérience_ : {xp}</li></ul></li><li>S'il s'agit du premier scénario de la campagne, passez au _Scénario I–B : La Banque Gagne Toujours_. Sinon passez à l'_Interlude I : Le Sort d'Armitage_.</li></ul></div>"
    },
    "xp": {
      "noResolution": "Pour avoir fait le point sur les événements de la nuit.",
      "resolution4": "Pour avoir fait le point sur les événements de la nuit."
    }
  },
  "tokens": {
    "easyStandard": {
      "skull": "–1. En cas d'échec, défaussez les 3 cartes du dessus de votre deck.",
      "cultist": "–1 (–3 à la place s'il y a au moins 10 cartes dans votre pile de défausse).",
      "elderThing": "–X. Défaussez les 2 cartes du dessus de votre deck. X est la somme des coûts imprimés de ces cartes défaussées."
    },
    "hardExpert": {
      "skull": "–2. En cas d'échec, défaussez les 5 cartes du dessus de votre deck.",
      "cultist": "–1 (–5 à la place s'il y a au moins 10 cartes dans votre pile de défausse).",
      "elderThing": "–X. Défaussez les 3 cartes du dessus de votre deck. X est la somme des coûts imprimés de ces cartes défaussées."
    }
  },
  "tooltips": {
    "miskatonicQuad": {
      "resign": "« Nous n'avons trouvé Rice nulle part… » Vous quittez le campus, espérant qu'Armitage vous pardonnera."
    },
    "alchemyLabs": {
      "action": {
        "can": "{'{'}action{'}'}: _Enquêter_. En cas de réussite, au lieu de découvrir des indices, prenez le Mélange Alchimique qui est sous ce lieu, si possible.",
        "cannot": "{'{'}action{'}'}: _Enquêter_. En cas de réussite, au lieu de découvrir des indices, prenez le Mélange Alchimique qui est sous ce lieu, si possible. (impossible)."
      }
    }
  }
}
