{
  "tokens": {
    "easyStandard": {
      "skull": "–X. X est le n° de l'intrigue en cours.",
      "cultist": "–1. En cas d'échec durant votre tour, perdez toutes vos actions restantes et terminez immédiatement votre tour.",
      "tablet": "–2. Placez 1 fatalité sur l'ennemi Cultiste le plus proche.",
      "elderThing": "–3. En cas d'échec, choisissez et défaussez une carte de votre main."
    },
    "hardExpert": {
      "skull": "–X. X est le n° de l'intrigue en cours plus 1.",
      "cultist": "Révélez un autre pion. En cas d'échec durant votre tour, perdez toutes vos actions restantes et terminez immédiatement votre tour.",
      "tablet": "–4. Placez 1 fatalité sur chaque ennemi Cultiste en jeu.",
      "elderThing": "–3. En cas d'échec, choisissez et défaussez une carte de votre main pour chaque point manquant."
    }
  },
  "intro": {
    "title": "Scénario III : L’Express du Comté d’Essex",
    "body": "<p>Les récents événements au musée vous ont amené à réévaluer l’histoire d’Armitage à propos de Dunwich. Tout cela ne peut pas être une coïncidence – Wilbur Whateley, le Necronomicon, la créature de Dunwich et les hommes et les créatures qui ont attaqué ici, à Arkham – tout doit être lié. Vous savez où vous devez vous rendre à présent : le village lugubre et isolé de Dunwich.</p><p>Vous envisagez un moment de raconter tout ce que vous savez à la Police d'État du Massachusetts, mais les aspects négatifs contrebalancent les bénéfices potentiels. Compte tenu de la nature de votre histoire, ils la considéreront probablement comme un canular absurde. Pire, ils pourraient vous arrêter. Après tout, vous étiez présent dans un bar clandestin et vous avez pénétré illégalement dans le musée. Vous décidez de vous rendre vous-même à Dunwich afin de pousser plus avant vos investigations.</p><p>Vous empaquetez tout ce que vous jugez utile et prenez un peu de repos pendant la nuit. Au petit matin, vous vous rendez à la gare du Quartier Nord et achetez un billet pour l’express. Dunwich se trouve à plusieurs heures de train au nord-ouest, le long de la vallée du Miskatonic. Il n'y a pas de gare à Dunwich même, mais vous parvenez à téléphoner à l’une des connaissances d'Armitage dans le village : un homme nommé Zebulon Whateley qui était présent lors des événements qui se sont déroulés il y a plusieurs mois.</p><p>Les notes d'Armitage indiquent que la famille Whateley est divisée en plusieurs branches, certaines décadentes et sans scrupules, d’autres « saines », autrement dit, non affectée par les rites infâmes et diaboliques. D'après Armitage, la branche de la famille à laquelle appartient Zebulon se situe quelque part entre les deux. Ils connaissent les traditions de leurs ancêtres mais n’ont pas été corrompus par eux. Zebulon accepte de venir vous chercher à la gare la plus proche et de vous conduire jusqu'au village.</p><p>Alors que le train quitte Arkham, les événements de la veille vous rattrapent et la fatigue vous submerge. Mais avant d'atteindre votre destination, le wagon se met à gronder et à trembler, vous tirant de votre rêverie. Le train freine brutalement et vous entendez un claquement derrière vous…</p>"
  },
  "setup": {
    "gatherSets": "Réunissez toutes les cartes des sets de rencontre suivants : *L'Express du Comté d'Essex*, *L'Au-delà*, *Répandre la Peur*, *Antiques Fléaux* et *Sombre Culte*. Ces sets sont reconnaissables aux icônes suivantes :<section class='encounter-sets'><img src='{setImgPath}/the-essex-county-express.png' /><img src='{setImgPath}/the-beyond.png' /><img src='{setImgPath}/striking-fear.png' /><img src='{setImgPath}/ancient-evils.png' /><img src='{setImgPath}/dark-cult.png' /></section>",
    "placeLocations": "Prenez au hasard l'un des trois lieux Locomotive et mettez-le en jeu. Retirez de la partie les autres exemplaires de la Locomotive. Ensuite, prenez au hasard six des huit lieux Wagon et mettez-les en jeu, disposés en ligne à gauche de la Locomotive. Retirez de la partie les deux lieux Wagon restants.",
    "revealTrainCar": "Révélez le Wagon situé le plus à gauche. Chaque investigateur commence la partie dans ce lieu. (Si ce lieu a un effet « forcé » qui s'active en entrant dans ce lieu, ignorez-le.)",
    "setAside": "Mettez hors jeu les 4 exemplaires de À Travers l'Espace et le Temps",
    "adjustChaosBag": "Selon votre niveau de difficulté, ajoutez le pion Chaos suivant à la réserve du Chaos pour le reste de la campagne :<div class='columns'><ul><li>_Facile_ : -2</li><li>_Standard_ : -3</li></ul><ul><li>_Difficile_ : -4</li><li>_Expert_ : -5</li></ul></div>"
  },
  "moving": {
    "title": "Se Déplacer dans le Train : « Gauche » et « Droite »",
    "body": "<p class='basic'>Dans ce scénario, les lieux sont alignés de gauche à droite, la Locomotive étant le lieu le plus à droite. Quand un effet de carte se réfère au « lieu à gauche » ou au « lieu à droite », il se réfère au lieu situé immédiatement à la gauche ou à la droite de votre lieu.</p><p class='basic'>Tout effet de carte se référant à une direction (gauche ou droite) devrait être interprété selon le schéma ci-dessous.</p>"
  },
  "resolutions": {
    "defeat": "<div class='resolution'><p class='basic'>_Avant de lire toute autre conclusion, si au moins 1 investigateur a été vaincu_ : Les investigateurs vaincus lisent le paragraphe _Investigateur Vaincu_ d'abord.</p><p>_Investigateur Vaincu_ : Votre expérience au-delà du portail est à la fois terrifiante et confuse. Un spectacle hypnotique de lumières, de sensations irréelles et de formes kaléidoscopiques hante votre esprit. Une mystérieuse voix résonne dans vos oreilles mais vous ne parvenez pas à saisir ce qu'elle dit. Quand vous vous réveillez, vous vous trouvez dans les bois à plusieurs kilomètres du fleuve Miskatonic. Les carcasses des wagons gisent tout autour de vous. Ceux-ci semblent avoir été broyés sous l'effet d'un immense choc; ils sont aussi dans un état de décrépitude avancé, comme si la rouille et la crasse avaient jeté leur dévolu sur eux. Il n'y a aucun signe des autres passagers.</p><ul><li>Chaque investigateur qui a été vaincu reçoit la faiblesse À Travers l'Espace et le Temps et doit ajouter 1 exemplaire de cette carte à son deck. Cette carte ne compte pas dans la Taille du Deck de l'investigateur.</li><li>Chaque investigateur qui a été vaincu reçoit 1 point d'expérience bonus pour l'aperçu du cosmos qu'il a eu au-delà du portail.</li><li>Si un investigateur ayant Le Necronomicon (*Traduction d'Olaus Wormius*) dans son deck a été vaincu, indiquez dans votre Carnet de Campagne que le Necronomicon a été volé. Vous devez retirer Le Necronomicon (*Traduction d'Olaus Wormius*) du deck de cet investigateur.</li><li>Si un investigateur ayant le Dr Henry Armitage, le Professeur Warren Rice ou le Dr Francis Morgan dans son deck a été vaincu, indiquez dans votre Carnet de Campagne que le personnage en question *a été enlevé*. Vous devez retirer la carte concernée du deck de cet investigateur.</li><li>Si aucune conclusion n'est atteinte (tous les investigateurs ont été vaincus), lisez la _Conclusion 2_.</li></ul></div>",
    "resolution1": {
      "title": "Conclusion 1",
      "body": "<div class='resolution'><p>_Conclusion 1_: Vous poussez un soupir de soulagement lorsque le portail derrière le train s'affaisse sur lui-même. Les quelques passagers qui ont survécu à ce calvaire ne semblent pas en mesure d'appréhender ce qui vient de se passer. Un passager évoque « l'explosion d'une conduite dans le dernier wagon, » et cela devient bientôt l'explication rationnelle pour les innocents et les ignorants, ceux qui ne peuvent pas, ou ne veulent pas, chercher plus loin. Vous, par contre, vous savez… bien qu'avec le recul, vous préféreriez ne rien savoir.</p><ul><li>Chaque investigateur reçoit un total de points d'expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></div>"
    },
    "resolution2": {
      "title": "Conclusion 2",
      "body": "<div class='resolution'><p>_Conclusion 2 (lisez Investigateur Vaincu d'abord !)_ : Sous le choc, vous commencez à marcher le long des rails en direction de Dunwich.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *les investigateurs ont été retardés lors de leur voyage vers Dunwich*.</li><li>Chaque investigateur reçoit un total de points d'expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li></ul></div>"
    }
  },
  "label": {
    "dodge": "Effectuez un test de {'{'}agility{'}'} (3) pour tenter d'esquiver la créature. En cas d'échec, vous bondissez trop loin et parvenez à peine à vous raccrocher au flanc du train, votre vie ne tenant plus qu'à un fil. Vous remontez péniblement mais l'expérience est terrifiante. Vous subissez 1 traumatisme mental.",
    "endure": "Effectuez un test de {'{'}combat{'}'} (3) pour tenter d'endurer la chaleur extrême dégagée par la créature. En cas d'échec, la créature vous traverse et vous brûle. Vous subissez 1 traumatisme physique."
  }
}
