{
  "tokens": {
    "easyStandard": {
      "skull": "-1 (-3 instead if you are at an _Altered_ location).",
      "cultist": "Reveal another token. Cancel the effects and icons of each skill card committed to this test.",
      "tablet": "-2 (-4 instead if it is Agenda 2).",
      "elderThing": "-X. Discard the top 2 cards of your deck. X is the total printed cost of those discarded cards."
    },
    "hardExpert": {
      "skull": "-2 (-5 instead if you are at an _Altered_ location).",
      "cultist": "Reveal another token. Cancel the effects and icons of each skill card committed to this test.",
      "tablet": "-3. If it is Agenda 2, you automatically fail instead.",
      "elderThing": "-X. Discard the top 3 cards of your deck. X is the total printed cost of those discarded cards."
    }
  },
  "tooltips": {
    "baseOfTheHill": {
      "resign": "\"This is more than I signed up for!\"",
      "investigate": "{'{'}action{'}'}: _Investigate_. If you succeed, instead of discovering clues, put a random set-aside Diverging Path into play. (Limit once per round.)"
    },
    "ascendingPath": {
      "investigate": "{'{'}action{'}'}: _Investigate_. If you succeed, instead of discovering clues, put a random set-aside Altered Path into play. (Limit once per round.)"
    },
    "destroyedPath": {
      "investigate": "{'{'}action{'}'}: _Investigate_. If you succeed, instead of discovering clues, remove 1 doom from Destroyed Path."
    }
  },
  "intro": {
    "title": "Scenario VI: Where Doom Awaits",
    "body": "<p>You awaken to the sound of screeching. Fearing the worst, you grab your equipment and head out into the streets of Dunwich. As soon as you step outside, you sense a foulness in the cold night air: an awful, pungent smell that can scarcely be described and a heaviness to the atmosphere that makes it difficult to breathe. The citizens of Dunwich have sealed their doors, and the town feels quiet and lonesome. In the distance, a faint glow emanates from a hilltop above the village. You know of this hill from both your interactions with Zebulon and Armitage’s records. It is called Sentinel Hill. The tales speak of satanic rites being performed there—rites in which great ritual-pyres light up the night sky while the ground rumbles furiously below.</p><p>Flocks of whippoorwills perch on the rooftops of the village around you, watching ominously as you climb inside Zebulon’s old and beat-up truck. As you drive towards Sentinel Hill, more screeching fills the sky with an awful pitch that is painful to your ears. Everything you have read about and experienced in Dunwich has led to this. If the foul ritual Seth seeks to perform has anything to do with what Armitage and his colleagues prevented several months back, it involves the favor of an ancient creature—Yog‑Sothoth. Failing to stop this ritual may spell doom...not only Dunwich, but for the entire world.</p>",
    "proceedToPart1": "Check Campaign Log. If *Naomi has the investigators’ back*: Proceed to _Part 1_.",
    "otherwise": "Otherwise: Skip to _Setup_.",
    "part1": {
      "body": "<p>_Part 1_: The path leading up Sentinel Hill is narrow and too torn up for Zebulon’s truck, so you park at the base of the hill and prepare to make the rest of the trip on foot. Just then, you notice that you are not alone. Several men and women emerge from the woods behind you, brandishing firearms and lining you up in their sights. You raise your hands and brace for the worst. “Wait,” one of them says, raising his hand to the others. “I recognize you from the Clover Club.” He grins toothily and lowers his weapon. “Naomi sends her regards.”</p><p>Curious, you ask what the gangsters are doing here. “Ms. O’Bannion had us investigate the attack on her fiancé’s club,” he explains. “Turns out there were some men in Arkham behind the whole thing. Some Bishop fellow and his lackeys. We tailed them all the way to this dump.” Before he can explain further, the all-too-familiar ratta-tat of a tommy gun echoes across the hill. “That’ll be Vinny. Come on, boys!” He beckons to the others to follow and runs up the hill. Shaking your head, you do the same. These mobsters don’t know what they’re getting into.</p><ul><li>The lead investigator gains a clue from the token bank (2 clues instead if there are 3 or 4 investigators in the game).</li></ul><p class='basic right'>Proceed to _Setup_.</p>"
    }
  },
  "setup": {
    "gatherSets": "Gather all cards from the following encounter sets: Where Doom Awaits, Beast-thralls, Sorcery, Bishop’s Thralls, Striking Fear, Ancient Evils, Chilling Cold. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/where-doom-awaits.png' /><img src='{setImgPath}/beast-thralls.png' /><img src='{setImgPath}/sorcery.png' /><img src='{setImgPath}/bishops-thralls.png' /><img src='{setImgPath}/striking-fear.png' /><img src='{setImgPath}/ancient-evils.png' /><img src='{setImgPath}/chilling-cold.png' /></section>",
    "placeLocations": "Put Base of the Hill, Ascending Path, and Sentinel Peak into play. Each investigator begins play at Base of the Hill.",
    "divergingPaths": "Remove 1 copy of Diverging Path from the game, at random. Set the other 3 copies of Diverging Path aside, out of play.",
    "alteredPaths": "Remove 1 copy of Altered Path from the game, at random. Set the other 3 copies of Altered Path aside, out of play.",
    "setAside": "Set Seth Bishop aside, out of play.",
    "adjustChaosBag": "Based on your difficulty level, add the following chaos token(s) to the chaos bag, for the remainder of the campaign:<div class='columns'><ul><li>_Easy_: -3</li><li>_Standard_: -5</li></ul><ul><li>_Hard_: -6</li><li>_Expert_: -7</li></ul></div>",
    "act2": {
      "instructions": "Depending on the following circumstances, a different version of Act 2 should be used in this scenario. Each other version of Act 2 is removed from the game.",
      "v1": "Check Campaign Log. If *the investigators restored Silas Bishop*, use Act 2—Ascending the Hill (v. I)",
      "v2": "If the above is not true, check Campaign Log. If *the investigators failed to recover the Necronomicon*, or if *the Necronomicon was stolen*, use Act 2—Ascending the Hill (v. II)",
      "v3": "If neither of the above are true, use Act 2—Ascending the Hill (v. III)"
    },
    "addDoom": "Check Campaign Log. *For each Brood of Yog-Sothoth that escaped into the wild*, add 1 doom to agenda 1a.",
    "hideousAbominations": "Check Campaign Log. If *the investigators put Silas Bishop out of his misery*, remnants of the creature’s body have mutated and grown at Sentinel Hill. Put 1 “Conglomeration of Spheres” enemy from the Hideous Abominations encounter set into play at Ascending Path. Shuffle the rest of that set into the encounter deck. This set is indicated by the following icon:<section class='encounter-sets'><img src='{setImgPath}/hideous-abominations.png' /></section>"
  },
  "resolutions": {
    "noResolution": {
      "title": "No Resolution",
      "body": "<div class='resolution'><p class='basic'>_If no resolution was reached (each investigator resigned or was defeated)_: Go to _Resolution 2_.</p></div>"
    },
    "resolution1": {
      "title": "Resolution 1",
      "body": "<div class='resolution'><p>_Resolution 1_: The poorly bound tome appears to be the written records of Old Whateley, the man who taught Wilbur the ancient secrets of sorcery. You find a passage describing a place outside of time and space, where worlds converge and Yog-Sothoth dwells. Only by reaching this nexus at the edge of reality can you unmake the tear that has split open the world. Feeling as if you may be going to your doom, you muster a final ounce of courage and step into the gate.</p><ul><li>In your Campaign Log, record that *the investigators entered the gate*.</li><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.<ul><li>_Experience_: {xp}</li></ul></li></ul></div>"
    },
    "resolution2": {
      "title": "Resolution 2",
      "body": "<div class='resolution'><p>_Resolution 2_: The sorcerers from Dunwich, seeking arcane power from beyond this realm, have accomplished what Wilbur and Old Whateley could not. Through blood sacrifice and indescribable experiments, the dark power the sorcerers sought is now within their reach. However, they will never get the chance to truly wield this power. In beseeching Wilbur’s father for knowledge, they have drawn the creature forth from its extradimensional realm. Yog-Sothoth emerges from the open rift above Sentinel Hill, blotting out the sky and enveloping the world. Now it has come to Earth, and it rules where humanity once tread.</p><ul><li>In your Campaign Log, record that *Yog-Sothoth tore apart the barrier between worlds, and became one with all reality*.</li><li>Each investigator is driven _insane_.</li><li>The investigators lose the campaign.</li></ul></div>"
    }
  }
}
