{
  "key": {
    "theInvestigatorsWereForcedToWaitForAdditionalSupplies": "Les investigateurs ont été forcés d’attendre des vivres supplémentaires",
    "ichtacaObservedYourProgressWithKeenInterest": "Ichtaca a observé votre progression avec intérêt",
    "alejandroFollowedTheInvestigatorsIntoTheRuins": "Alejandro followed the investigators into the ruins",
    "ichtacaIsWaryOfTheInvestigators": "Ichtaca se méfie des investigateurs",
    "theInvestigatorsHaveEarnedIchtacasTrust": "Les investigateurs ont gagné la confiance d’Ichtaca",
    "alejandroChoseToRemainAtCamp": "Alejandro a choisi de rester au campement",
    "theInvestigatorsClearedAPathToTheEztliRuins": "Les investigateurs se sont frayé un chemin jusqu’aux ruines de la cité Eztli",
    "yigsFury": "Colère de Yig",
    "theInvestigatorsRecoveredTheRelicOfAges": "Les investigateurs ont trouvé la Relique des Âges",
    "alejandroRecoveredTheRelicOfAges": "Alejandro a trouvé la Relique des Âges",
    "theHarbingerIsStillAlive": "le Hérault est toujours vivant",
    "theInvestigatorsGaveCustodyOfTheRelicToAlejandro": "Les investigateurs ont confié la relique à Alejandro",
    "theInvestigatorsHaveEarnedAlejandrosTrust": "Les investigateurs ont gagné la confiance d’Alejandro",
    "theInvestigatorsGaveCustodyOfTheRelicToHarlanEarnstone": "Les investigateurs ont confié la relique à Harlan Earnstone",
    "alejandroIsContinuingHisResearchOnHisOwn": "Alejandro poursuit ses recherches de son côté",
    "youAreForgingYourOwnWay": "Vous suivez votre propre voie",
    "theInvestigatorsFoundTheMissingRelic": "Les investigateurs ont trouvé la relique perdue",
    "theRelicIsMissing": "La relique a disparu",
    "theInvestigatorsRescuedAlejandro": "Les investigateurs ont secouru Alejandro",
    "alejandroIsMissing": "Alejandro a disparu",
    "theInvestigatorsForgedABondWithIchtaca": "les investigateurs ont tissé un lien avec Ichtaca",
    "theInvestigatorsRecruitedTheHelpOfAnotherExpedition": "Les investigateurs ont obtenu l'assistance d'une autre expédition",
    "ichtacaIsInTheDark": "Ichtaca est dans les Ténèbres",
    "pathsAreKnownToYou": "chemins connus",
    "ichtacaHasConfidenceInYou": "Ichtaca vous fait confiance",
    "theInvestigatorsMappedOutTheWayForward": "les investigateurs ont cartographié la voie d’accès",
    "ichtacasFaithIsRestored": "La foi d’Ichtaca est restaurée.",
    "theJungleWatches": "La jungle veille",
    "theInvestigatorsCooperatedWithTheYithians": "Les investigateurs ont coopéré avec les Yithiens",
    "theInvestigatorsResistedCaptivity": "Les investigateurs ont résisté à l’emprisonnement",
    "theInvestigatorsHadTheirMemoriesExpunged": "Les souvenirs des investigateurs ont été effacés",
    "theProcessWasPerfected": "Le processus a parfaitement fonctionné",
    "theProcessWasSuccessful": "Le processus a fonctionné",
    "theProcessBackfired": "Le processus a échoué",
    "theProcessBackfiredSpectacularly": "Le processus a échoué de manière spectaculaire",
    "alejandroRemembersEverything": "Alejandro se souvient de tout",
    "alejandroIsSetAgainstYou": "Alejandro est contre vous",
    "ichtacaIsSetAgainstYou": "Ichtaca est contre vous",
    "theInvestigatorsFellIntoTheDepths": "Les investigateurs ont chuté dans les profondeurs",
    "theNexusIsNear": "Le Nexus est proche",
    "theBraziersAreLit": "Les braseros sont allumés",
    "theBraziersRemainUnlit": "les braseros restent éteints",
    "theInvestigatorsMendedTheTearInTheFabricOfTime": "Les investigateurs ont comblé la brèche dans la structure du temps",
    "theInvestigatorsSavedTheCivilizationOfTheSerpents": "Les investigateurs ont sauvé la civilisation des Serpents",
    "theInvestigatorsSavedTheCivilizationOfTheYithians": "Les investigateurs ont sauvé la civilisation des Yithiens",
    "theFabricOfTimeIsUnwoven": "La structure du temps s’est déchirée",
    "theInvestigatorsTurnedBackTime": "Les investigateurs ont remonté le temps",
    "theInvestigatorsSealedTheRelicOfAgesForever": "Les investigateurs ont scellé la Relique des Âges pour toujours"
  },
  "title": {
    "supplyPointsToGain": "Gain de points d'équipement"
  },
  "label": {
    "checkYourSupplies": "Vérifiez votre équipement",
    "supplyPointsToGain": "Chaque investigateur a le droit de convertir jusqu'à 10 de ses points d'expérience en points d'équipement avec un taux de 1 point d'équipement pour 2 points d'expérience convertis.",
    "bestLaidPlans": {
      "shuffle": "Mélangez la carte du dessus du deck Rencontre dans le deck Exploration"
    },
    "snakeBite": {
      "damageAlly": "Infligez 5 dégâts à un soutien _*Allié*_ que vous contrôlez.",
      "damageSelf": "Subissez 1 dégât direct. Vous êtes empoisonné."
    },
    "lowOnSupplies": {
      "resources": "Chaque investigateur perd 2 ressources.",
      "damage": "Chaque investigateur subit 1 dégât.",
      "discardAsset": "Chaque investigateur choisit et défausse un soutien qu'il contrôle."
    },
    "ancestralFear": {
      "placeDoom": "Placez 1 fatalité sur votre lieu et défaussez Peur Ancestrale.",
      "addToVictory": "Placez Peur Ancestrale dans la pile de victoire."
    },
    "serpentsCall": {
      "poisoned": "Mettez en jeu dans votre zone de menace une faiblesse Empoisonné.",
      "drawEncounterCards": "Piochez les 2 cartes du dessus du deck Rencontre."
    },
    "explorationDeck": {
      "placeOnTop": "Placez une carte au dessus du deck exploration",
      "placeOnBottom": "Placez une carte en dessous du deck exploration"
    },
    "mouthOnKnYanTheCavernsMaw": {
      "resign": "Rentrons au campement, nous résoudrons ce mystère demain"
    }
  },
  "prologue": {
    "earthIsNotOurs": {
      "title": "La Terre ne nous appartient pas",
      "body": "<p>« Les mythes primitifs et les hallucinations modernes s’accordaient pour affirmer que l’humanité n’est qu’une – et peut-être la moindre – des races hautement civilisées et dominantes dans la longue histoire, en grande partie inconnue, de cette planète. »</p><p class='right'>– H. P. Lovecraft, « Dans l’abîme du temps »</p>"
    },
    "title": "Prologue",
    "body": "<p class='anke'>Mardi 2 juin 1925</p><p>Il semble que nous n’aurons pas de repos cet été.</p><p>Aujourd’hui, j’ai rencontré mon vieil ami Harlan Earnstone, chercheur en Histoire à l’Université Miskatonic. Il disait avoir un travail à me confier, mais je ne savais honnêtement pas à quoi m’attendre.</p><p>Harlan m’a présenté l’un de ses collègues : Alejandro Vela, un historien célèbre de l’autre côté de la frontière sud. M. Vela est diplômé d’une prestigieuse université de Mexico et a passé de nombreuses années à étudier l’Empire aztèque. Il prétend avoir trouvé des preuves de l’existence d’une cité-état aztèque encore inconnue appelée Eztli. Mais ses découvertes aussi étranges qu’inédites n’ont pas été prises au sérieux par l’université et il est devenu un paria auprès de ses pairs.</p><p>Alejandro est venu à Arkham dans le but de rassembler des fonds pour monter une expédition afin d’explorer les forêts tropicales du sud du Mexique où reposent, selon lui, les ruines encore inviolées de l’altepetl d’Eztli. Sa description des origines de la cité-état défie toutes nos connaissances actuelles sur l’histoire de l’Amérique précolombienne. Malgré cela – ou plutôt à cause de cela, connaissant bien mon vieil ami –, Harlan a été fasciné par les découvertes d’Alejandro. L’Université Miskatonic a accepté de financer l’expédition (quoique chichement), et Harlan compte sur moi pour en faire partie.</p><p>Si vous voulez mon avis, il y a de grandes probabilités pour que nous partions à la recherche de quelque chose qui n’existe même pas. Mais s’il y a la moindre chance que ce peuple appelé Eztli ait réellement vécu, les implications historiques seraient alors considérables. Après avoir débattu pendant quelque temps de cette proposition, nous avons finalement accepté l’offre d’Alejandro. Les préparatifs sont en cours et nous devrions décoller d’ici la fin du mois. Avec un peu de chance, nous pourrons remplir ce journal avec toutes sortes d’intéressantes découvertes. Sinon, il fera toujours une bonne cale pour le bureau branlant d’Harlan.</p>",
    "expeditionLeader": "Si Ursula Downs, Leo Anderson ou Monterey Jack ont été choisis comme investigateur pour cette campagne : choisissez l’un de ces investigateurs pour être le chef de l’expédition. Cet investigateur débute les scénarios I et II en tant qu’investigateur principal.",
    "label": {
      "expeditionLeader": "Choisissez le chef de l’expédition"
    },
    "pickSupplies": "Alejandro étant mis au ban des milieux académiques, le financement de son expédition est limité. Chaque investigateur doit choisir de l’équipement à emporter pour l’expédition. Dans la section « Équipement » du Carnet de Campagne, indiquez pour chaque investigateur l’équipement qu’il choisit d’emporter. (<em>Remarque : les Provisions et les Médicaments peuvent être sélectionnés plusieurs fois en inscrivant plusieurs fois leurs noms et en dépensant le nombre correspondant de points d’équipement à chaque fois.</em>)<ul><li><p>Chaque investigateur a le droit de dépenser des points d’équipement pour acheter un ou plusieurs éléments de la liste ci-après. La quantité de points d’équipement disponible pour chaque investigateur dépend du nombre d’investigateur dans la campagne :</p><p><strong>1 investigateur :</strong> 10 points d’équipement</p><p><strong>2 investigateurs :</strong> 7 points d’équipement chacun</p><p><strong>3 investigateurs :</strong> 5 points d’équipement chacun</p><p><strong>4 investigateurs :</strong> 4 points d’équipement chacun</p></li><li>Les descriptions ci-dessous donnent un bref aperçu de la manière dont chaque équipement peut être utilisé durant la campagne. Choisissez judicieusement.</li></ul>"

  },
  "interlude1": {
    "blanket": "<p class='basic'>Vérifiez votre équipement. Chaque investigateur possédant un duvet lit _Sommeil Réparateur_. Les autres lisent _Sommeil Agité_.</p>",
    "restfulSleep": "<p>_Sommeil Réparateur_ : Fort heureusement, j’ai réussi à dormir chaque nuit. Mais tandis que mon corps se reposait, mon esprit était la proie de terribles cauchemars. Une grotte, semblable à une gueule béante et baignée d’une pâle lumière rouge… les murs grouillant des écailles luisantes de centaines de vipères… il aurait peut-être mieux valu ne pas dormir du tout.</p><p class='basic right'>Vous ne subissez aucun effet néfaste.</p>",
    "tossingAndTurning": "<p>_Sommeil Agité_ : J’ai à peine dormi au cours de ces nuits passées dans la jungle. Un étrange brouillard envahissait le campement chaque soir, le plongeant dans un froid intense et singulier. Mon sac de couchage offrait quelque protection contre les éléments, mais nous n’étions pas préparés à affronter des conditions aussi surnaturelles. Mouches et moustiques bourdonnaient à mes oreilles chaque fois que je m’apprêtais à m’endormir. Même lorsque je trouvais enfin le sommeil, le rampement d’un insecte ou d’un lézard sur mon visage me réveillait aussitôt. Je gage que je ne vais pas beaucoup dormir durant ce voyage…</p><p class='basic right'>Vous subissez 1 traumatisme physique ou Mental (vous choisissez).</p>",
    "lookout": "L’investigateur principal doit choisir un investigateur pour être le guetteur du groupe. Ensuite, cet investigateur vérifie son équipement. S’il possède des jumelles, il lit _Des Formes dans les Arbres_. Sinon, il lit _Des Yeux dans les Ténèbres_.",
    "shapesInTheTrees": "<p>_Des Formes dans les Arbres_ : La plupart des nuits s’étaient déroulées paisiblement ; mais cette nuit-là, j’ai été surpris par des bruissements dans les branches des arbres à la lisière sud de la clairière où se trouve notre campement. Malgré l’obscurité, j’ai pu utiliser mes jumelles pour observer des formes qui se déplaçaient à travers les arbres. Ces formes semblaient humaines, mais… pourquoi ? Pourquoi nous épiaient-elles de loin ? Quel était leur but ?</p><p class='basic right'>Vous gagnez 2 points d’expérience supplémentaire pour avoir eu un bref aperçu des motivations des Eztli.</p>",
    "eyesInTheDark": "<p>_Des Yeux dans les Ténèbres_ : Chaque nuit, j’étais épié. Je ne me sentais pas seulement observé : je pouvais réellement voir des yeux briller dans l’obscurité autour du campement. Des yeux jaunes qui me scrutaient. Vigilant, l’arme au poing, j’étais prêt à défendre le campement si nécessaire. Lorsque nos yeux ont fini par se croiser, les ténèbres se sont emparées de mon cœur.</p><p class='basic right'>Vous subissez 1 traumatisme Mental.</p>",
    "provisions": "Vérifiez votre équipement. Les investigateurs doivent rayer collectivement une unité de provisions par investigateur. Pour chaque unité de provisions qu’ils ne peuvent pas rayer, choisissez un investigateur qui lit _Épuisement des Vivres_.",
    "lowOnRations": "<p>_Épuisement des Vivres_ : Nous pensions avoir emporté suffisamment d’eau et de nourriture pour tout le monde, mais le voyage a fortement pesé sur nos provisions. Quand le soleil s’est levé et que l’heure de manger est arrivée, nous avons découvert que nous commencions déjà à manquer de provisions.</p><p class='basic right'>Vous débutez le scénario suivant avec 3 ressources de moins.</p>",
    "medicine": "Vérifiez votre équipement. Chaque investigateur possédant des médicaments a le droit d’en rayer une unité de son équipement pour choisir une faiblesse Empoisonné du deck de n’importe quel investigateur et l’en retirer. Chaque investigateur qui possède encore une faiblesse Empoisonné dans son deck lit _Le Poison se Propage_.",
    "doNotUseMedicine": "Ne pas utiliser de médicaments",
    "thePoisonSpreads": "<p>_Le Poison se Propage_ : Les jours passaient et le poison continuait de se répandre dans mon corps. La deuxième nuit, j’étais trempé de sueur. Je commençais à avoir des difficultés à respirer, et je débutais chaque journée en rendant la plus grande partie du dîner de la veille.</p><p class='basic right'>Vous subissez 1 traumatisme physique.</p>"
  }
}
