{
  "tokens": {
    "easyStandard": {
      "skull": "-X. 等于你的警报等级的一半(向上取整)。",
      "cultist": "再抽出1个标记。如果你检定失败，且你的警报等级高于你修正后的技能值，在本次检定结束后，抽取遭遇牌堆顶上的1张卡牌。",
      "tablet": "-1. 如果你检定失败，你的警报等级提高1级。",
      "elderThing": "+1. 黑猫召唤了几只猫来帮你。如果在躲避尝试期间抽出这个标记，且你检定成功，对躲避的敌人造成2点伤害。"
    },
    "hardExpert": {
      "skull": "-X. X等于你的警报等级。",
      "cultist": "再抽出1个标记。如果你检定失败，且你的警报等级高于你修正后的技能值，在本次检定结束后，抽取遭遇牌堆顶上的1张卡牌。",
      "tablet": "-2. 如果你检定失败，你的警报等级提高1级。",
      "elderThing": "0. 黑猫召唤了几只猫来帮你。如果在躲避尝试期间抽出这个标记，且你检定成功，对躲避的敌人造成2点伤害。"
    }
  },
  "intro1": {
    "title": "冒险III–A：月之暗面",
    "body": "<p><b>Intro 1:</b> 在过去的几天里，你对那群把你抓来的海盗有了进一步的了解，但你对这艘黑船的目的地仍然一无所知。似乎那群海盗只是奉命行事——或者说是执行主人命令的奴隶——它们背后有著更为邪恶的势力：灰白色、貌似蟾蜍的一种生物，它们没有眼睛，身上罩著一件宽松的丝质衣服来掩饰自己的皮肤。你注意到，它们更喜欢待在甲板下层内，并且丝毫不屑于与你接触。尽管它们作了伪装，但你光是看到它们，就感到一阵反胃。如果它们是海盗的主人，你接下来可能要遭殃了。你与维吉尔没被关在一处，你怀疑他被关在了另一艘船上。.</p><p>又过了几天。你无法判断被俘后究竟过了多久。你每顿都有饭吃——如果说脏碗里发苦的糊状物也算“饭”的话。最让你在意的是这艘船本身。虽然你确定它仍在行驶，但你已无法感觉到海浪推动它向前时的前后晃动，也听不到海浪声和岸上的海鸥鸣叫声。实际上，你现在几乎听不到什么声音：只能听到甲板下层的野兽偶尔发号施令，以及海盗们回应命令的喊叫声。海面没有涟漪。船帆没有丝毫被风吹动。什么都没有。.</p><p>恐慌侵占了你的意识。要是你被带到一个陌生的港口，再也回不来了怎么办？它们是不是已经飞离了这颗星球表面？你不能坐以待毙。得设法逃出这里。你绞尽脑汁想著逃跑计划，但完全想不出来。海盗们不停地在禁闭室里巡逻，即使你解开了束缚，从它们的看守下溜走，你该去哪呢？</p><p>就在你快要失去最后一丝希望的时候，从甲板上层下来一人，是你熟悉的面孔。正是你在狄拉斯-利恩雇的船长：一个胖胖的中年男子，长著一把浓密的胡子，长长的头发在脑后梳成一个圆髻。他四处张望，发现这时只有你们二人，便跑到你旁边。“我很抱歉，朋友。”他结结巴巴地低声说，“我有眼不识泰山。我跟你发誓，我是被骗了。我当时不知道它们是……我不知道……”他说完，满脸因羞愧而变得通红。你并不清楚他说的是什么意思，但很显然，你们被俘一事跟他脱不了干系。无论如何，只有利用他才有机会逃出这里。你说，如果他帮你逃跑，你会原谅他所作的一切。他想了一会，看看周围，最后点点头，用弯刀割断了绑在你身上的绳子。</p><p>你从未感到自由的滋味竟是如此的甜美。你伸展酸痛的肌肉，在周围寻找你的行李，但时间紧迫。船长一边给你盯梢，一边低声说：“或许你可以用上层甲板的那条小艇，但我们得像老鼠一样轻手轻脚。要是被它们发现——”他的话音戛然而止，一把带有锯齿的尖刀卡在了他的喉咙。他发出了一道可怕的咯咯声，同时口中鲜血涌出，随后便倒下了。一名海盗站在他后面，狞笑著看著下一个受害者——你。.</p>"
  },
  "intro2": {
    "title": "冒险III–A：月之暗面",
    "body": "<p><b>Intro 2:</b> 如果你想救出被这些海盗抓走的人们，你几乎没有其他选择：你必须自行航行到被那群野兽称为家园的月球，救出受害者，不然他们只会沦为野兽的奴隶。“它们是邪恶的怪物，听命于它们更为邪恶的主人。”在你准备启航时，伦道夫解释说，“像狄拉斯-利恩那样的港口城市就曾有人和它们打过交道，但因为它们靠著伪装来掩饰自己的丑恶本性，鲜少有人知道它们的真实身份。</p><p>或许载你往返幻梦境中不同区域的船长，过去就曾跟它们有来往。也可能没有。为了不让自己受到打击，还是不要纠结他是不是叛徒这件事为好。.</p><p>“怎么才能飞到月亮上去？”你疑惑地问道。现在的你对幻梦境的怪事已经不再陌生，你曾花了好几个星期来探索幻梦境里的城市和荒野，以及一些至今仍感到奇怪的地方。就算知道物理学和天文学的定律在这里并不适用，你还是无法想象怎么把一艘船开到太空里去。.</p><p>“要走很远的路。”伦道夫回答，“在大海那边，远远地坐落著西境玄武岩柱。在那些柱子之间，海水会从世界的边缘倾注而下。如果我们航行穿过那些柱子中央，就能穿越虚空本身。”</p><p>你不该对幻梦境的世界是平的感到惊奇；毕竟，这里的一切都是虚幻。但你仍然无法相信。“我曾经这么走过。”伦道夫察觉到你的怀疑，继续说道，“但这一次连一个船员都没有，我担心会有去无回。我们或许得另寻一条迥异的路来去往未知的卡达斯。你准备好了吗？”</p><p>你望向地平线，蔚蓝的海洋在那里与天空相接。越过那里，就能找到需要你帮助的人。而且，你要寻找的证据，或许就在大海的另一边——这个世界的边缘以外。你准备好出发了。.</p>"
  },
  "resolutions": {
    "noResoluton": "<p><b>如果你未达成任何结局（所有调查员都被击败）：</b> 尽管使尽了浑身解数，你依然无法躲过众多追兵的眼睛。它们把你逼到绝路，抓住了你。维吉尔奋力抵抗，而心知抵抗只是徒劳的伦道夫却已放弃挣扎。它们把你们带到了月球暗面的一座带有穹顶的巨大神庙，强迫你们在一头月兽面前跪下。那月兽身著灰袍，重重包裹著自己的身躯，但你从兜帽下看到了它真实的面容：它那湿滑的皮肤和那淌著口水的、外凸的嘴唇。“好极了。”它夸赞自己的手下，“我们的主人会很满意的。”许多海盗站在你们身后，防止你们逃跑，而站在你们两侧的怪物拍打著翅膀，发出规律的尖声嗥叫。你猜想这将是一趟不安旅程的前兆。.</p><p>那头月兽号令它的奴仆把你们拖到带有翅膀的怪物身上。“把这些恶徒带到祭坑去。”它说道，“他们必须为自己的异端身份遭受审判。月蜥今晚会得到一顿饱餐。”</p><p>“什么？不，这样不对。”伦道夫咬紧牙关说道。.</p><p>一道亮光闪过，你苏醒了。你坐在一张舒适的陌生床铺上。如释重负的感觉立马涌上了你的心头。你终于从这场漫长的睡梦中醒来了吗？随后，寒冷而静止的虚空包围著你，你才意识到自己这是在哪。在你周围的不是四面墙壁和天花板，而是繁星点缀的明亮宇宙。远处的银河与星云像是在冷冷地回视著你的目光。你的床漂浮在一条再细不过的银色丝线上。维吉尔的猫在你脚边坐起身来。“你没有醒来。”黑猫说道，“目前还没。”</p><p>又一道闪光。那头月兽号令它的奴仆把你们拖到带有翅膀的怪物身上。“把这些恶徒带到冰封荒土的高阶祭司那里去。”它说道，“他们必须为自己的异端身份遭受审判。”</p><p>“朋友们，别担心。”伦道夫对你们低声说，“你们听到了吗？冰封荒土就是卡达斯所在的地方。要是走运，它们能直接把我们带到目的地去——”伦道夫话音未落就被月兽一把拉了下来。.</p><p>“不，除了你。我知道你。你会被我们送给月蜥，作为一顿饱餐。来吧。”它在你们的眼前拉走了伦道夫。伦道夫的尖叫声回荡在神庙的每个房间，随著他被带到地下，声音渐渐消失。然后，你们的坐骑扇动著可怕的膜状翅膀，带你们飞入了太空。.</p>",
    "resolution1": "<p><b>结局 1:</b> 当白船静静地朝地球驶去，船长唱起一首轻柔而优美的船夫曲，划桨的船夫也随声唱和。你似乎熟知他们的语言，尽管你之前从未听过。你问船长他将要驶向何处，但这个大胡子并没有回答你，只是继续唱著他那悦耳的歌曲。你恳求他帮你寻找未知的卡达斯，这是你心目中的第一要务。“你不该寻找那个地方，打扰神明。”他停止歌唱，警告你，“祂们远比你我崇高。难道你还没发觉自己的野心是如此愚蠢吗？”你再次恳求，说你必须带回幻梦境存在的证据，得到神明的帮助才能回到家园。“回不去就有那么糟吗？看看你的周围吧。”</p><p>你依言环顾四周，目之所及是一派令人屏息凝神、宁静而美好的景象。下方的海洋在月光照耀下波光粼粼，就像一池宝钻。沿著地平线，可以看到水晶般的海岸线，无忧无虑的村庄，苍翠繁茂的群山，以及翠绿的花园。当你下降到云层之下，清新的空气扑面而来。附近海岸的花香盈满你的心窝。你在“现实世界”的这些年来，从未感受过如此真实的美景。</p><p>或许待在这里不是一件坏事。你在这个世界已经度过了几个星期——不，已过了几个月。确实你曾在这里经历重重困难，但在亲眼目睹、亲身感受这片神奇的土地之后，你真的还能回到平凡的现实世界去吗？</p><p>然后，在遥远的北方，你隐约在地平线上方看到了一座白色的山峰，峰顶坐落著一座折射著月光的蔚蓝灯塔。或许此地在地球自身的梦境以外。大胡子船长朝你视线方向看去。“好吧。”他叹气道。他改变了路线，跟在一只飞翔的鸟儿身后，它的羽翼与蓝天十分相称。“我们会开往神明的居所。”</p>"
  }
}
