{
  "tokens": {
    "easyStandard": {
      "skull": "-X. 其中X等于本卡牌上的伤害数量。",
      "cultist": "再抽出1个标记。如果你检定失败，在本次技能检定失败后，抽取遭遇牌堆顶上的1张卡牌。",
      "tablet": "+1. 黑猫带你走出了死亡之火。如果本标记是在调查期间抽出的，并且你检定成功，抽取1张卡牌。",
      "elderThing": "-3. 如果你检定失败并低于难度至少2点，选择你所在地点或连接地点的1个准备状态的敌人。该敌人移动到你的地点，与你交战并立即攻击你。"
    },
    "hardExpert": {
      "skull": "-X. 其中X等于本卡牌上的伤害数量+1。",
      "cultist": "再抽出1个标记。如果你检定失败，在本次技能检定失败后，抽取遭遇牌堆顶上的1张卡牌。",
      "tablet": "0. 黑猫带你走出了死亡之火。如果本标记是在调查期间抽出的，并且你检定成功，抽取1张卡牌。",
      "elderThing": "-4. 如果你检定失败并低于难度至少2点，选择你所在地点或连接地点的1个准备状态的敌人。该敌人移动到你的地点，与你交战并立即攻击你。"
    }
  },
  "intro1": {
    "title": "冒险III–B：无归之地",
    "body": "<p><b>Intro 1:</b> 你终于来到了幻梦境，但这里与你预想的并不一样。眼前这个巨大的洞穴与维吉尔·格雷笔下的奇妙大陆、宏伟城市毫无关联。或许作者从未来到如此遥远的地下，也从未发现潜伏在幻梦境之下的恐怖。你觉得，他如果曾到过这里，一定会把这毛骨悚然的画面编撰成书。随著你深入这片黑暗而贫瘠的地方，你内心充满了空洞的绝望——这空虚的感觉折磨著你的心灵，映照著周围荒凉的景象。你是来这儿帮助你的朋友们的，而你在这里唯一的向导已经不在。你会不会是走错了路，错来到这可怕的地方？</p><p>你将这些黑暗的想法从脑海中挥散，专注于前方的道路。如今再去后悔当初的决定，为时已晚。你只需往前走。即便你没能帮上朋友，没能拯救伦道夫，但现在你有了新的使命。很显然，幻梦境的这个区域和入侵现实世界的生物之间有著某种联系。答案一定就在这里。而且，你也没有别的选择。.</p><p>你走到了一个锯齿状的悬崖边缘，俯瞰下方的洞穴国度。那里广阔得叫人吃惊。在远处，你沿著悬崖看去，看到一座被围墙包围著的城市。在城中诸多高塔中，有一座黑色的尖塔向上延伸，像是要刺穿幻梦境的地面。南面是一片连绵的平原，俯瞰著下方的山谷，你可以看到一些身影在灰色的磷光中移动。你希望居住在这个国度的生物能跟你讲讲道理。你心中还有疑问……但至少现在你有了计划。这计划是好是坏，尚未可知。</p>"
  },
  "intro2": {
    "title": "冒险III–B：无归之地",
    "body": "<p><b>Intro 2:</b> 你终于来到了幻梦境，但这里与你预想的并不一样。眼前这个巨大的地下世界与维吉尔·格雷笔下的奇妙大陆、宏伟城市毫无关联。或许作者从未来到如此遥远的地下，也从未发现潜伏在幻梦境之下的恐怖。你觉得，他如果曾到过这里，一定会把这毛骨悚然的画面编撰成书。你们深入这片黑暗而贫瘠的地方时，你向伦道夫吐露内心的担忧。“确实我们离你的同伴比预想中的要更远一些。”他承认道，“但是，从另一个角度看——或许这未尝不是件好事。很显然，地下世界和入侵现实世界的生物之间有著某种联系。我提议，我们应该抓住这个机会继续调查。我们可以在发现真相之后立即回到幻梦境地面。”</p><p>你问伦道夫他是不是知道些什么，他走到了一个锯齿状的悬崖边缘，俯瞰下方的洞穴国度。“我曾经到过这里。”他静静地说道，一边试图搞清楚自己的方位，“远方的高墙之下是古革巨人之城。南面则是一片连绵的平原，俯瞰著下方的山谷。那片平原是食尸鬼居住的地方。或许我们到那里可以了解更多。”你问出了心中的疑问：“那些生物也能和我们友好交流吗？”“它们比你想象中的更聪明，要是我们能说服它们，它们甚至还能帮上我们的忙。事实上，我有一位名叫理查德·皮克曼的朋友，他是个画家。要是能找到他，我们或许就能十拿九稳。”你心中还有疑问……但至少现在你们有了计划。这计划是好是坏，尚未可知。</p>"
  },
  "resolutions": {
    "resolution1": {
      "title": "结局 1",
      "body": "<p>你周围涌起了黑色的粘稠液体，正要将你吞噬，你害怕你们犯了滔天大错。稠密的液体包裹著你的身体，四面八方传来的压力就要把你压碎。但随后，你便从这液体的另一边掉了出来。在片刻的无声坠落后，你立马被一张发光巨网结结实实地接住。你惊慌失措，爬到旁边一个岩石平台上。你所在的平台漂浮在空中，周围还有很多同样的地方，它们之间连接著厚厚的网。在那后面，是广阔的宇宙太空，目之所及是无尽的黑暗。</p>"
    },
    "resolution2": {
      "title": "结局 2",
      "body": "<p>你做好准备，随即受到扭曲的现实带来的又一波冲击。不论这感觉是什么，它正随著时间的流逝变得越来越强烈。这种感觉的出现一定有其缘由，但那缘由是什么呢？就在你思考其意义时，你注意到异常：你并不是唯一一个受这感觉影响的人。实际上，其影响远不止于此：整个地下世界彷佛都在随著每一波流经这里的扭曲能量而改变。墙壁移动，地板倾斜，昏暗的磷光闪烁著来自宇宙的诡异光芒。随著梦境世界的大地涌过又一波能量，地面隆隆作响，你脚下的岩石地面开始塌陷。你双手在空中挣扎，试图抓住什么来避免跌落。你紧紧缠抱住一块上了漆的木板。你无暇深究这块木板怎么会出现在这里——活命要紧。.</p><p>当你爬起身来，你发现自己在公园的长椅上蜷曲著身体，周围能看到浓雾和阿卡姆令人不快的复折屋顶。你面前没有地面。只有一个无边无际的深坑，通向无底的深渊。或许，这就是“地下世界”？但这怎么可能呢？在长椅上方的一根树枝上，维吉尔的猫漠不关心地看著你：“这一切不会停下。”黑猫对你说，“直到你的世界一无所有。”你想道，面对这般恐怖，你究竟能做些什么。猫盯著下方的深坑。“它在等著你。”</p><p>又是一声巨响。你惊恐地看到远处整幢建筑被吸入地下。你看到远处有个身影在走动，但那并不是人类。如果这种情况再继续下去，整个世界都将不复存在，你的同伴也无从醒来。你下定决心，朝空荡荡的深坑看去，深吸一口气。“下去吧。”黑猫说道。.</p><p>于是你纵身跃下。咆哮的风震耳欲聋，迎面吹来像是在抽打著你的头脸。你心想，像这样下坠绝对会要了你的命。但你并未在坚硬的岩石地面上摔成肉酱，而是被一张发光巨网结结实实地接住。你惊慌失措，爬到旁边一个岩石平台上。你所在的平台漂浮在空中，周围还有很多同样的地方，它们之间连接著厚厚的网。在那后面，是广阔的宇宙太空，目之所及是无尽的黑暗。</p> "
    }
  }
}
