{
  "tokens": {
    "easyStandard": {
      "skull": "-X. 其中X等于当前场景编号。",
      "cultist": "再抽出1个标记。如果你检定失败，在当前的密谋上放置1个毁灭标记。",
      "tablet": "-4. 如果你检定失败，选择并揭示你手中的1张奈亚拉托提普。其攻击你，将其洗入遭遇牌堆。",
      "elderThing": "0. 黑猫提醒你这一切都是一场梦。"
    },
    "hardExpert": {
      "skull": "-X. 其中X等于当前场景编号加上当前密谋编号。",
      "cultist": "再抽出1个标记。如果你检定失败，在当前的密谋上放置1个毁灭标记。本效果可能导致当前密谋推进。",
      "tablet": "-6. 如果你检定失败，选择并揭示你手中的1张奈亚拉托提普。其攻击你，将其洗入遭遇牌堆。",
      "elderThing": "-1. 黑猫提醒你这一切都是一场梦。"
    }
  },
  "intro1": {
    "title": "冒险IV–A：神居之所",
    "body": "<p>驮著你们的生物花了好几个小时才到达目的地。你不敢挣扎，因为掉下去必死无疑。而且，这趟旅程或许是你唯一能找到卡达斯的机会了。它们飞过月光下闪烁的蔚蓝海洋，穿过大片浓雾，飞入暗影交织而成的拱门。终于，你来到了北方遥远的大陆，即便是你无畏的船长也未曾到过这里。栖居在黑暗深海中的生物，对于驶进可怕海域的任何船只来说都是恐怖的危险。.</p><p>你的坐骑飞过一片冰天雪地的荒凉之地后著陆。你透过迷蒙的雪花远远望去，看到了一些几乎无法看清轮廓的圆顶建筑。一只有翼生物指著不详的废墟，静静地命令你朝那个地方前进。它的同胞们都静默无声地站在你身后，耐心地防备著你逃跑，尽管你无意逃走。你将找到不为人知的卡达斯，攀登上它的山峰，或者在寻找的过程中失去自己的生命。.</p>"
  },
  "intro2": {
    "title": "冒险IV–A：神居之所",
    "body": "<p>白船轻松地在太空中行驶。一路上，白船飞过月光下闪烁的蔚蓝海洋，穿过大片浓雾，飞入暗影交织而成的拱门。终于，你来到了北方遥远的大陆，即便是你无畏的船长也未曾到过这里。栖居在黑暗深海中的生物，对敢于驶进可怕海域的任何船只来说都是恐怖的危险。船只飞过一片冰天雪地的荒凉之地后，船长便将船只泊岸。白色船身透出几道月光，形成了通往下方冻土的舷梯。你透过迷蒙的雪花远远望去，看到了一些几乎无法看清轮廓的圆顶建筑。“欢迎来到被诅咒的冷原。”年迈的船长惋惜地说道，“在这里，你不会获得欢愉和平静。只会迎来死亡。我必须再次恳请你放弃探寻卡达斯，回到更好的地方去。你确定要在这里下船吗？”</p><p>你点点头。船长叹气道：“我明白了。这片荒土使我内心动摇，因此我再也不会将白船驶来这里。接下来，你得靠自己了。我们在此道别吧，祝你好运，同渡人。”你穿过明亮的月光，来到下方荒凉的冻土。你将找到不为人知的卡达斯，攀登上它的山峰，或者在寻找的过程中失去自己的生命。.</p>"
  },
  "grandDesign1": "<p><b>一盘大棋 1:</b> 你攀登遥远北方的山脉，越爬越高。一座巨大的黑色山峰上方，一道白光穿透了瞬息万变的天穹，你知道你的探寻之旅走到了尽头。你登上白雪皑皑的山坡，花了数之不尽的时间，终于来到了通往城堡大礼堂的禁忌阶梯。这座城堡伫立在悬崖峭壁之上，俯瞰整片大陆和遥远的海洋。这派景象何等的宏伟。上方隐约可见无数黑暗的高塔，它们处在冰雪和冰雹的漩涡中心。你踏在积雪上，往城堡走去，很快脚下就变成了光滑锃亮的黑玛瑙。刺骨寒风的尖啸逐渐淡去。你被充斥广阔空间的无边黑暗所包围。很快，除了你踏在缟玛瑙地面上的回声，只剩大礼堂的安静、寂寥。虽然你并未穿过门径，但你知道你现在位于哪里：梦境诸神的大礼堂。你本以为会碰见守卫或神仆，或许还能直接见到那些强大的神明，但你只感到孤独与不祥，就像城堡以外的刺骨寒风。你继续前行，最终你走到了大厅的尽头。这里两旁是光滑的缟玛瑙石柱，你……一无所获。</p><p>这里并没有神明存在，而且早已荒弃。.</p><p>维吉尔惊讶地张大了嘴巴：“这……怎么会这样。”</p>",
  "grandDesign2": "<p><b>一盘大棋 2:</b> 你转向伦道夫寻求答案。他在这一路的疯狂之旅中充当你的向导。显然他清楚这是怎么一回事。“终于。”他一边说，一边瞪大了眼睛看著眼前的殿堂。“我们来到了凡人不可窥探的诸神的殿堂。我们知道这里是禁忌之地，却还是来到了这里，我们的探寻之旅成功了。”他转向维吉尔，“您满意了吗？你找到你要的证据了吗？”</p><p>维吉尔退后道：“伦道夫，你在说什么？不是你提议要来的吗？一开始是你提议我们启程探寻这里的。</p><p>伦道夫笑笑，一手放在维吉尔的肩头：“是的，是我提议的。但我不是伦道夫·卡特。”你还没来得及反应，他的另一只手收回身侧，掏出一柄缟玛瑙利剑刺进了维吉尔·格雷的胸膛。维吉尔尸身徐徐滑落，躺在了光滑的地面上，悲痛而震惊的眼神也陷入定格。自始至终都并非伦道夫·卡特的那个存在转向你，它的影子在地面上迅速变换为万千形态。“看吧！”它以各种声音咆哮道，“此乃汝等之奖赏！”</p>",
  "grandDesign3": "<p><b>一盘大棋 3:</b> 就在这时，你身后的一道声音打破了沉寂，也打断了你的困惑：“维吉尔·格雷。你已经来到了这里，来见凡人不可窥探的梦境诸神。”这道声音来自一个高大瘦削的人，他身著古代法老的华丽而多彩的长袍，头戴一顶金色双重冠，帽冠在黑暗中微微发亮。“你想要找到什么？”</p><p>“你是居住在这座城堡的神明之一吗？”维吉尔接近那人，问道，“这里为什么如此黑暗，如此孤寂？”</p><p>那位打扮尊贵的男子脸上闪过一丝不快：“你所寻找的神明已经离开了卡达斯的城堡，移居到别的地方，一个令它们忘却了<b>为神之道</b>的奇境。你们愿意帮我复原这一切吗？”那人问道。维吉尔还没回答，那人便掏出一柄缟玛瑙利剑刺进了维吉尔的胸膛。维吉尔尸身徐徐滑落，躺在了光滑的地面上，悲痛而震惊的眼神也陷入定格。那人转向你，它的影子在地面上迅速变换为万千形态。“不。”它以各种声音咆哮道，“这还不够。”</p>",
  "grandDesign4": "<p><b>一盘大棋 4:</b> 黑猫一直待在你的肩膀上，眯著眼睛，冷眼旁观。它彷佛只是看著各位演员在按著剧本演戏，而这剧本它已经看过多次。“维吉尔，我很抱歉。”它说道。可惜它并非如此。.</p>",
  "grandDesign5": "<p>一盘大棋 5: 蠕行的混沌裂作万千阴影，在阴冷潮湿的空气中消失无踪。.</p>",
  "resolutions": {
    "noResolution": "<p><b>如果你未达成任何结局（所有调查员都被击败）：</b> 你骤然惊醒，思绪仍然沉浸在刚刚那场难忘的梦中，感到茫然。然而，当你试著回想梦的内容，却几乎想不起来。那段记忆像是被浓雾覆盖一般——彷佛数十年前的遥远回忆。你只能回忆起梦中的片段：黑色城堡，在太空中航行的船，楼梯，黑猫。此外你唯一记得的，就是你脑海中的一道声音，它讲述著你无法忘却的，关于宇宙的重要真相。就连在这一刻，你正里在医院被单下瑟瑟发抖，它也在对你说著：“你的梦属于我！”</p>",
    "resolution1": "<p><b>结局 1:</b> 那个嘲讽著你意识的存在退回到阴影之中，你再一次被孤独的感觉淹没。缟玛瑙城堡的宏伟大厅只代表了绝望与哀伤，而非任何的证据。曾经在此居住的神明早已离开。到这里来确实是个错误的决定。你带著维吉尔的尸体离开，踏上卡达斯山峰覆盖的白雪，将他埋在城堡外。你仍然无法理解那个名叫奈亚拉托提普的存在要对他或对你做些什么，但至少现在你能够离开幻梦境了……如果你真的想这么做的话。</p>",
    "resolution2": "<p><b>结局 2:</b> 那个曾经嘲讽你意识的存在已经消失。你再一次被孤独的感觉淹没。缟玛瑙城堡的宏伟大厅只代表了绝望与哀伤，而非任何的证据。但起码，那个引你来此的存在，不会再次作恶。你已经知道它一直以来的目的：侵入你的意识，了解你的真身，与你一起醒来——为了同时掌控梦境与现实。黑猫——不管它究竟是什么——一定预见了这一幕。你带著维吉尔的尸体离开，踏上卡达斯山峰覆盖的白雪，将他埋在城堡外。此行探寻已经达成，你再也没有理由待在这个地方。你终于可以离开幻梦境……如果你真的想这么做的话。</p>",
    "resolution3": "<p><b>结局 3:</b> 你骤然惊醒，思绪仍然沉浸在刚刚那场难忘的梦中，感到茫然。然而，当你试著回想梦的内容，却几乎想不起来。那段记忆像是被浓雾覆盖一般——彷佛数十年前的遥远回忆。你只能回忆起梦中的片段：黑色城堡，在太空中航行的船，楼梯，黑猫。你只记得你完成了一趟意义重大的探寻，但这辈子你都想不起来那趟探寻究竟是什么。.</p>",
    "resolution4": "<p><b>结局 4:</b> 你回想你在幻梦境经历的这一段段旅程，以及旅途中的种种奇景：神秘的森林，美丽的宫殿，还有蔚蓝的海洋。你在清醒的世界里见到过这样的奇景吗？在经历过令人惊奇的幻梦境之后，你真的还能回到那平淡的生活中去吗？或许留在这里更好。你可以逃出令人生惧的冷原，回到更为安全的地方去。你可以住在塞勒菲斯的永恒王国，在那里你可以享受到无穷欢乐，还能永保青春。或者是在这趟探寻的起点乌撒之城，与众多猫咪一同快乐生活。再或者，探索幻梦境的边界，见证幻梦境里的所有惊奇。你下定了决心。你再也不想离开这里，不会再回到清醒世界去。.</p>",
    "resolution5": "<p><b>结局 5:</b> 你回想黑猫曾经说过的，你同伴们的旅程。你并不愿离开幻梦境的表层，但或许你可以帮助自己的朋友。你爬下冷原最北边的山峰，回到你与奈亚拉托提普的高阶祭司对峙的那座圆顶建筑。在房间中央，是一个巨大的坑洞，通向无尽深处的地下世界。你的同伴们就在那里……对吗？</p>"
  },
  "xp": {
    "resolution2": "彻底扑灭了奈亚拉托提普的阴谋。"
  }
}
