{
  "intro": {
   "title": "Scenario III: In Too Deep",
   "body": "<p>The sea rises steadily as you make your way along the coast toward the town of Innsmouth. The sun and moon align over the distant horizon, threatening a grim, uncertain future.</p><p>You remember the layout of the town and several strange faces you met during your first few days there, but nothing that transpired between then and waking up in that waterlogged pit. Agent Harper has been trying to fill you in, but with so many gaps in your memory, each explanation only perplexes you further.</p><p>“Ever since you came to Innsmouth, things have only gotten worse. It began with the locals. Each day, they got rowdier and more hostile, especially to outsiders like you and me. Do you remember how nauseating some of them looked? Slimy, grayish skin? Wide lips, bulging eyes, that sort of thing?”</p><p>You nod. Now that you’ve remembered, you almost wish you hadn’t. It wasn’t just the way they looked, either. Their hoarse voices croaked syllables barely resembling human speech, and they reeked of rotting fish.</p><p>“They’re the ones who’ve been stirring up trouble recently. And that’s not all. There are other creatures skulking around Innsmouth of late. I’m sure you’ve seen them, too.” She shudders. “There’s some kind of connection between the Esoteric Order of Dagon and those…things. Not sure what yet, but we’ll get to the bottom of it if— ”</p><p>Agent Harper’s voice trails off as she climbs to the top of the headland. Whatever has her staring agape can’t be good. You reach the top, haul yourself over the ridge, and see the same devastation she does.</p><p>Innsmouth has been invaded. The same creatures you encountered in that sacrificial pit prowl the streets—foul things from the depths of the sea, or perhaps beyond. They patrol the alleys and intersections, searching for something. Hunting. Makeshift barricades block the various pathways through the town as water from the Manuxet River spills out onto the streets.</p><p>“No, this can’t be…” Agent Harper intones. A moment of silent gloom hangs between you. It is clear that Innsmouth is no longer safe. You inform Agent Harper that Agent Dawson left his vehicle near hers, at the abandoned railway station on the western edge of Innsmouth. She nods, understanding. “Right. We have to get to the other side of town, and fast.”</p><p>The sky above you is bathed in hues of violent crimson. With any luck, no more of that color will be spilled today.</p>"
  }
}
