{
  "intro1": {
    "title": "Scenario VII: The Lair of Dagon",
    "body": "<header><p>THURSDAY, SEPTEMBER 15, 1927</p><p>ONE WEEK EARLIER</p></header><p><b>Intro 1:</b> You stand outside the cracked marble steps leading up to the masonic hall of the Esoteric Order of Dagon. All of your evidence has lead you here. Whatever is going on in this town, this Order is behind it. You’re sure of it… though their ultimate goal remains a mystery.</p><p>The town is eerily quiet as you stand before the building’s entrance. Once, this place might have been impressive and opulent. Years of disrepair and flood damage have reduced it to to near-ruin. Its once-white paint is gray and peeling, and many of the pillars outside the entryway are beginning to crumble. Still, it is one of the more intimidating places in Innsmouth, projecting authority despite its decrepitude. No, not authority—something darker. A looming, unspoken threat.</p><p>“Are you ready?” Agent Dawson asks. His usually calm demeanor has vanished, replaced with a humorless gravity that throws you off guard. “This is it. This is where we’ll find answers.”</p><p>You’re not so sure. Every other lead you’ve followed has led to only more questions.</p>"
  },
  "intro2": {
    "title": "Scenario VII: The Lair of Dagon",
    "body": "<p><b>Intro 2:</b> Agent Harper was kidnapped when she got too close to the Order, but interrogating her kidnapper didn’t exactly yield the answers you needed. What you know now is that the Order’s influence pervades Innsmouth, from important civic figures to everyday citizens. Finances, religion, politics…everything is wrapped up in this cult’s business in some way or another. What’s worse, many of the town’s inhabitants seem to follow the Order with blind, fanatical devotion. So many that you’re not sure this is even a functioning town anymore. It’s no wonder the people are so hostile toward outsiders.</p><p>It wasn’t until your investigation of Devil Reef that you truly began to peel away the outer layers of Innsmouth and reveal the rot beneath. There, you found what the Order was hiding: the monstrous creatures that emerged from the depths and prowled the tidal islands, congregating in prayers to some horrific deity. Perhaps it is even the same “Dagon” worshipped by the Order.</p>"
  },
  "intro3": {
    "title": "Scenario VII: The Lair of Dagon",
    "body": "<p><b>Intro 3:</b> You are sure that Agent Harper was kidnapped after she began investigating the Order. Your own investigation might have ended the same way had you not laid low for a week after the townsfolk got riled up. It seems that the Order’s influence pervades Innsmouth, from important civic figures to everyday citizens. Finances, religion, politics…everything is wrapped up in this cult’s business in some way or another. But why?</p><p>It wasn’t until your investigation of Devil Reef that you truly began to peel away the outer layers of Innsmouth and reveal the rot beneath. There, you found what the Order was hiding: the monstrous creatures that emerged from the depths and prowled the tidal islands, congregating in prayers to some horrific deity. Perhaps it is even the same “Dagon” worshipped by the Order.</p>"
  },
  "intro4": {
    "title": "Scenario VII: The Lair of Dagon",
    "body": "<p><b>Intro 4:</b> Creeeak. Agent Dawson opens the large doors serving as the entrance to the building, and you follow close behind. Inside, the halls are dark and eerily still. Only the faint sound of trickling water lingers in the air. “I don’t like this one bit,” Dawson says as the front door closes behind you. He unholsters his gun, turns on his flashlight, and scans the room. “We should stay together. Safety in numbers.” You nod in agreement. The Order has proven to be very dangerous, and they surely don’t want you poking around in their headquarters…</p>"
  },
  "intro5": {
    "title": "Scenario VII: The Lair of Dagon",
    "body": "<p><b>Intro 5:</b> Creeeak. Agent Dawson creaks open the large doors serving as the entrance to the building, and you follow close behind. Inside, the halls are dark and eerily still. Only the faint sound of trickling water lingers in the air. “It’s quiet. I guess there are no ceremonies going on tonight. That’s good,” Dawson says as the front door closes behind you. He turns on his flashlight and illuminates a nearby doorway. “We should split up. We’ll be able to cover more ground that way. See if you can figure out what they’re hiding here. I’ll meet up with you later.” You nod and head in the opposite direction…</p>"
  },
  "tokens": {
    "easyStandard": {
      "skull": "-1 for each key on this card.",
      "cultist": "0. Reveal an additional chaos token. If you reveal 1 or more {curse} tokens during this test, you automatically fail.",
      "tablet": "-3. If you fail, place each key you control on your location.",
      "elderThing": "-4. If you fail, add 1 {curse} token to the chaos bag."
    },
    "hardExpert": {
      "skull": "-2 for each key on this card.",
      "cultist": "-2. Reveal an additional chaos token. If you reveal 1 or more {curse} tokens during this test, you automatically fail.",
      "tablet": "-3. Place each key you control on your location and take 1 damage.",
      "elderThing": "-4. Add 2 {curse} tokens to the chaos bag."
    }
  }
}
