{
  "intro": {
    "title": "Scenario I: The Pit of Despair",
    "body": "<p>Your eyes flutter open with the languor of one who has slept for days on end. Your senses are in no hurry to return. You blink and struggle to see through the inky black surrounding you. Every inch of you aches with dull, throbbing pain. Your skin is cold and numb, and your clothes are waterlogged. Your mind swims with half-articulated thoughts and tangled memories. You have no idea where you are or how you got here.</p><p>You snap to attention, heart racing in your chest. You lie on a jagged stone floor in a shallow pool of dark, ice-cold water. Knowing panic will only make the situation worse, you take a series of deep, meditative breaths. You try to remember something—anything—that might allow you to retrace your steps, but your mind is blank. You remember who you are, but nothing whatsoever from the recent past. You steady yourself and examine your surroundings.</p><p>The chamber appears to be a natural cave formation. Kelp dangles from the ceiling. The stone walls and floor are wet and slimy. A rhythmic drip, drip, drip echoes throughout the otherwise silent cave. This cavern has been underwater, and not too long ago. A result of the tides, perhaps? You swallow your fear like a lump of cold iron. If it is low tide now…A cold shudder ripples up your spine. You examine the ceiling and are surprised to see a slab of metal set into the rough stone overhead. Its polished surface is alien to the rest of the natural cavern. You call out for help, hoping somebody can hear.</p><p>Your dread deepens at the reply: an awful croaking and gurgling that permeates the tunnels—a sound no human could make.</p>"
  },
  "flashback1": {
    "title": "Flashback 1",
    "body": "<p>You stand in a small office, examining a worn photograph in a well-polished wooden frame. In the photo, a squad of men in military uniforms pose in front of a Bristol F.2 Fighter plane. Several of the men wear tan British uniforms, but one sports the olive overcoat and khakis of an American soldier. His sleeves each bear a rectangular patch striped vertically with a captain’s paired silver bars. At the bottom of the photograph, in black ink, cursive handwriting reads “British Fourth Army, outside St. Quentin, 1918.”</p><p>The door to the office opens suddenly, startling you. You put the photograph down and turn to address the man entering. You identify him immediately by his dark-brown skin, his strong jaw, and his broad shoulders. It is Thomas Dawson—the American from the photograph—though he has aged a bit since his war days, and heavy bags hang under his eyes. “One war ends; a new one begins,” he says quietly. “Only this enemy is even harder to root out.”</p><p>You ask the man what a war hero is doing in the investigative business, and he chuckles softly in response. “War hero? I don’t know where you heard that from. I was just doing my duty.” You shake your head but do not argue further. You suspect that the squadron Captain Dawson rescued would disagree as well.</p><p>“In any event, I suppose you’re wondering why I summoned you here to Boston,” he says, gesturing for you to take a seat in front of his desk. You sit and respond to his remark with affirmation, wondering aloud why a telephone call would not have sufficed. “This is a… sensitive matter,” he replies. “A few days ago, I lost contact with one of my agents, a Miss Elina Harper. I had her investigating several strange reports I’ve received in the past few months, all concerning a town called Innsmouth. Do you know the place? It’s along the coast to the north of your town of Arkham, just by Ipswich.”</p><P>You know the place. Though most have never heard of the shadowed, decrepit seaport, those who do hear only ill rumors. From what you understand, the town used to be a lively port before the War of 1812, but it has since become dingy and run-down. The only railway line that runs through Innsmouth is abandoned, and there are no references to the town on any maps or in any guidebooks you have ever seen.</p><p>“Perhaps she’s found something curious or has gone into hiding, but I suspect foul play. It could be mob work, but I doubt it. I’m not sending any more agents until I know for sure. However, I have some room in our discretionary budget to hire a third party, such as yourself.” You assume Agent Dawson is dancing around the truth, which is that you are expendable. “I know it isn’t much to go on, but I need to know the status of Agent Harper. Even bad news would be better than no news, at this point. If you do me this favor, our agency will be in your debt.” You ask which agency Dawson is referring to. A smirk tugs at his lips.</p><p>When you snap back to the present, you still gaze at Agent Dawson’s face, only now his smirk is twisted in a haunting visage of agony. It is just one of the many faces that writhe in torment throughout this repulsive creature’s scaly, pulsating flesh.</p>"
  },
  "flashback2": {
    "title": "Flashback 2",
    "body": "<p>An old fishing vessel rocks side to side beneath your feet, assaulted by tempestuous waters and the tentacles of some enormous creature looming just beneath the waves. “Somebody kill that damned thing!” the ship’s captain shouts. A loud crash erupts across the vessel, and the hull howls in protest as a vast tentacle encircles it and draws tight. “It’s got us in its grip! It ain’t goin’ nowhere. Now’s your chance!” the grizzled, old captain yells. With fire in your eyes, you raise your weapon and swing…</p><p>You return to the present, a sickness churning in your stomach. The skeletal remains of the creature stare back at you. What on Earth was that thing?</p>"
  },
  "flashback3": {
    "title": "Flashback 3",
    "body": "<p>“Hey, take a look at this.” Your employer shoves a strange figurine into your hands. It is hewn of emerald stone and looks vaguely aquatic, with two unblinking eyes and a row of sharp teeth. A piece of heart-shaped amber is embedded in its center. “What do you make of it?”</p><p>You reply that you have seen nothing quite like it before, but it does happen to match the descriptions you have heard of the “devils” that skulk about the reefs a couple of miles beyond the harbor. “Something fishy is going on here, if you’ll pardon my saying,” the man mutters, folding his arms across his chest. “I’m glad I roped you in on this case. It’s looking less and less like mob work with each passing hour.” You nod in agreement and hand the strange figurine back to the agent. Everything about this town feels foul to you. “Let’s stick together from here on out,” your companion says, his voice darkening.</p>"
  },
  "flashback4": {
    "title": "Flashback 4",
    "body": "<p>You stand before a terrible onyx statue in a dark, dingy basement. It smells of stale, dank air and rotting fish. The statue depicts a creature that is a hybrid of both fish and human, covered in hideous, misshapen scales. Grotesque gills and fins blend with tortured human features. Its large, round eyes glare at you. In the distance, you hear the faint chanting of some kind of ceremony. “Y’ha-nthlei! Y’ha-nthlei!” the voices cry. Just as you begin to make out the strange syllables, a splash behind you catches your attention. You duck behind the onyx statue and wait patiently as several figures approach where you stood just moments before. You hold your breath. The gentle sloshing of their steps as they wade through the water passes and fades into the distance. You allow a brief sigh of relief, but begin to follow close behind…</p>"
  },
  "resolutions": {
    "noResolution": "<p>You sputter and cough up an entire lungful of dirty water and sand. Cold, dark seawater laps at your skin as you spit the last of the bitter salt taste back into the rolling tide.</p><p>A pair of warm hands shoves you onto your back and pulls you up into a sitting position. “Thank goodness you’re alive,” someone says. Even through the strained voice, you can hear a rhythmic Indian accent and the unwavering confidence of a trained professional. As your eyes adjust, they take in a sky of dark crimson, the full moon hanging just below the blackened sun. “We have no time to spare. Come on: get up.”</p><p>You wipe stinging salt water from your eyes, your strength returning slowly. Your savior is a woman with long, raven‑black hair. Her tattered trench coat has seen better days, and bruises splash across her dirt-covered skin. “You seem confused. Why are you looking at me like that?” the stranger asks.</p>",
    "resolution1": "<p>In the distance, the sky is a dark crimson, and the full moon hangs just below the blackened sun. You are about to close your eyes and surrender to unconsciousness when a stranger’s voice startles you back to your feet. “Oh! You are alive?” Even through her strained voice, you can hear a rhythmic Indian accent and the unwavering confidence of a trained professional. Standing in front of you is a woman with long, raven-black hair. Her tattered trench coat has seen better days, and bruises splash across her dirt-covered skin. “You seem confused. Why are you looking at me like that?” the stranger asks.</p>"
  },
  "labels": {
    "noAir": "You did not find air, Take 5 direct damage",
    "theAmalgamAttacksYou": "The Amalgam attacks you",
    "placeKeyOnTheAmalgam": "Place {key} key on the Amalgam"
  },
  "tokens": {
    "easyStandard": {
      "skull": "-1 (-2 instead if your location is partially flooded; -3 instead if your location is fully flooded).",
      "cultist": "-2. If you fail and your location is flooded, take 1 damage.",
      "tablet": "-2. If you fail and you control a key, take 1 horror.",
      "elderThing": "-3. If you fail and The Amalgam is in the depths, put it into play engaged with you."
    },
    "hardExpert": {
      "skull": "-2 (-3 instead if your location is partially flooded; -4 instead if your location is fully flooded).",
      "cultist": "-2. If your location is flooded, take 1 damage.",
      "tablet": "-2. If you control a key, take 1 horror.",
      "elderThing": "-3. If The Amalgam is in the depths, put it into play engaged with you."
    }
  }
}
