{
  "intro": {
    "title": "冒险VI：雾中之光",
    "body": "<p>你到达猎鹰岬门房的时候，天上弥漫著深红色的浓雾。唯有头顶悬崖上的灯塔发出的亮光刺透迷雾。你想到印斯茅斯如今的情况，不禁好奇这样的讯号是为谁发出。这般恶劣的天气，你怀疑压根儿就不会有船出海。.</p><p>这里面某个地方有你数周前追寻的证据。你怀疑奥赛罗思——那个抓住你，把你留在深坑中等死的男人——也住在这里。“你准备好了吗？”哈珀特工问道，“要是事情失控，这里可没有逃生之路。要做好应对一切可能的准备。”</p><p>你点点头。现在回头已经太晚。你坚定地朝悬崖走去。无论如何，一切都将在今天见分晓。.</p>"
  },
  "flashback12": {
    "title": "记忆闪回XII",
    "body": "<p>你向上凝视著猎鹰岬的灯塔，但视线所处位置远低于悬崖。此刻恰是几周前，你在摩尔船长的船上，正在前往魔鬼礁石的路上。怒涛猛击船身，船只前后摇摆。“怕不只是有点儿晃了。”船长的叫声盖过了喧闹的海浪撞击的声音，“近来这天气真是见了鬼。怪风怪浪的。”</p><p>但你依然抬头望著如谶的灯塔，它发出的是指引，是警告，抑或都是？你好奇摩尔船长会不会知道什么，于是问他灯塔的事。“那东西？比印斯茅斯都老。咱记得以来，那儿就是马什家在管。现在的看门人是奥赛罗思。怪家伙，那个奥赛罗思。大伙说他在村子里就只去新格林教会的达贡密教大厅。”他摇了摇头。</p><p>你想知道灯塔里是否有比目见所及更多的秘密。摩尔船长似乎注意到了你的好奇。“咱听说灯塔下面马什一家挖出洞来了，一直通到海平面以下去。”他说道，“不知道真假，但咱有时候出海，能看见他们一群人在悬崖边上，挥著手，跪著，像在祈祷还是干啥。我倒是没咋注意过，但……”他的声音矮了下去，“就是觉得你该知道。”</p><p>你点头道谢。要是他所言非虚，或许你应该造访灯塔一回。你心中暗暗记下，等回到镇子之后，要再多探查猎鹰岬一番。</p><p>你的思路猛地回到现在，回忆起自己在魔鬼礁石的探险之后的跑腿活儿，还有你所知的灯塔之下庞大隧道网络的信息……</p>"
  },
  "flashback13": {
    "title": "记忆闪回XIII",
    "body": "<p>许多水手都常去印斯茅斯码头附近一家破破烂烂的小酒馆，就在破旧海港东南边的贫民窟里。你找到其中一个，与其对话。他在酒馆里有自己一方角落可供伏身痛饮。这样更好——你本就不想大张旗鼓地调查。.</p><p>这醉汉正在闲扯自己看到的古怪生物游过海岸，在礁石旁徘徊，而你草草记录下来。“深潜者。”他如此称呼它们，“俺的网有一次逮到一个。”他含糊不清的话语喋喋不休，“那母的和她的蛋——没错——她的卵，比你的拳头都大！还在扭，还在动！”</p><p>水手们向来会跟同行说故事，而此时他正沉浸其中，详细描述道：“那母的怀里还抱了一个。那小魔鬼，眼睛肿著，实在可恶。俺都没法盯著它看。俺一反应过来自己抓了个什么东西，就把网扔了，马上回这儿来了。要是有法子，俺可再也不要出海了。”</p><p>你脑子里仔细琢磨著这些信息。要是这男人没说假话，这些生物的生命周期和鱼相似。那么，你在城镇中所见鬼鬼祟祟的怪异混血生物究竟有何目的？它们会不会只是你受惊之后想象的产物？还是说，关于这种生命周期，你错过了什么更为邪恶的部分？</p>"
  },
  "resolutions": {
    "resolution1": {
      "title": "结局 1",
      "body": "<p>你精疲力竭地瘫倒在岩石海岸上。你望著天空的时候，海浪冲打著你的脚踝。云层后的深红色预示著所有人类的不祥未来。你试著回想是为何，但脑子一阵剧痛炸响。日月已排成一线。远处传来雷鸣的巨响。可憎的洋面上盘旋翻滚著阵阵漩涡般的黑云。这到底意味著什么？达贡密教背后究竟有著怎样的真相？魔鬼礁石背后的真相？黑暗又一次夺走了你的意识。.</p>"
    },
    "resolution2": {
      "title": "结局 2",
      "body": "<p>你逃进猎鹰岬旁漆黑的树林之时，身体已被疲惫和绝望吞没。你知道现在停下十分危险，但你已快站立不住。你抵在附近的一棵树上，抬头望著天空。云层后的深红色预示著所有人类的不祥未来。你试著回想是为何，但脑子一阵剧痛炸响。日月已排成一线。远处传来雷鸣的巨响。可憎的洋面上盘旋翻滚著阵阵漩涡般的黑云。这到底意味著什么？达贡密教背后究竟有著怎样的真相？魔鬼礁石背后的真相？黑暗又一次夺走了你的意识。</p>"
    },
    "resolution3": {
      "title": "结局 3",
      "body": "<p>水面一路升到洞窟的天顶，你惊恐万分。这里再没有空气可以呼吸了。你感到水流将你越拖越深，而在深处，眼睛肿胀发亮的深潜者正在等候。你绝望地游到了灯塔地下室的顶门。你唯一的希望就是把它撞开，爬到上面的楼里。那里还有甜美的氧气。你用尽全部力气挤、推，希望著、想象著、祈祷著终有一刻自己的力量能弹开这道门。你的肺好像就要爆炸。不！这不可能就这么结束！你挣扎求存，但锁纹丝不动。你的肺渴求空气，屈服了。冰冷的咸水瞬间灌满了你的喉咙。你能记得的最后一件事，就是带蹼的手掌抓住了你的脚踝。.</p>"
    },
    "resolution4": {
      "title": "结局 4",
      "body": "<p>来这儿真是个错误。猎鹰岬不只是一座灯塔，还是达贡密教的总部，比你抛在身后的印斯茅斯渔村更有敌意、更加要命。每个拐角都危机重重，可恶的灯塔看门人紧随其后，你把灯塔的秘密也抛在了身后，逃入漆黑的树林之中。</p><p>等到你深入丛木，林业遮蔽了灯塔之时，你发觉自己已然精疲力竭。你知道现在停下十分危险，但你已快站立不住。你抵在附近的一棵树上，抬头望著天空。云层后的深红色预示著所有人类的不祥未来。你试著回想是为何，但脑子一阵剧痛炸响。日月已排成一线。远处传来雷鸣的巨响。可憎的洋面上盘旋翻滚著阵阵漩涡般的黑云。这到底意味著什么？达贡密教背后究竟有著怎样的真相？魔鬼礁石背后的真相？黑暗又一次夺走了你的意识。</p>"
    }
  },
  "tokens": {
    "easyStandard": {
      "skull": "-1. 如果你所在地点已淹没，再抽出一个混乱标记。",
      "cultist": "-2. 如果你检定失败，本次检定结束后，提升你所在地点的淹没等级。",
      "tablet": "-3. 如果你检定失败且你所在地点已淹没，受到1点伤害。",
      "elderThing": "-4. 如果你检定失败，最近的未与调查员交战的准备敌人朝你所在地点移动一次。该敌人本次移动期间失去冷漠。"
    },
    "hardExpert": {
      "skull": "-2. 如果你所在地点已淹没，再抽出一个混乱标记。",
      "cultist": "-2. 如果你检定失败，本次检定结束后，提升你所在地点的淹没等级(如果你不能，改为受到1点恐惧)。",
      "tablet": "-3. 如果你检定失败且你所在地点已淹没，受到2点伤害。",
      "elderThing": "-4. 最近的未与调查员交战的准备敌人朝你所在地点移动一次。该敌人本次移动期间失去冷漠。"
    }
  }
}
