{
  "intro1": {
    "title": "冒险IV：魔鬼礁石",
    "body": "<header><p>1927年，9月2日，星期五。</p><p>三周前</p></header><p><b>导言 1:</b> 船只的引擎声将你叫醒。“都还好吗？”船长吼道，“你看上去跟鬼一样的。脸白的跟纸一样的，你啊。”</p><p>你转过来朝著头发花白的老人。你在印斯茅斯只能找到摩尔船长还肯载你了。无论是诅咒还是异形，都已攫住了大部分村子。但摩尔却不为所动。他显然还是个人类——尽管他牙齿缺损，下巴扭曲，右边脸上还撕开一道大疤。但想到你这一路的调查都看到了什么，能见著他还是令人舒心。</p><p>“真没法子信你要去那倒霉催的魔鬼礁石。”他摇著头大声喊道，“呆子才这么做。”</p><p>你向船长指出，自己给钱之后，他可开心载你一程了。这惹得他发出一阵刺耳的怪笑。</p><p>“你倒是讲到点了。”他承认道，“现在做好准备。我们十分钟后出发。”他从主甲板上踉踉跄跄地爬上舰桥，测定航行，而你则在准备前方的征程。</p>"
  },
  "intro2": {
    "title": "冒险IV：魔鬼礁石",
    "body": "<p><b>导言 2:</b> 道森特工最后一个上船。他得意地穿著一件厚外套，肩膀上拖著一把霰弹枪。“哈珀特工藏了一些额外的武器。”他解释道，“考虑到那些流言，我估摸著，带上可没什么坏处。”</p><p>你知道道森特工说的“流言”指的是什么：怕是有某种邪恶的海洋生物萦绕著——或者说感染了魔鬼礁石。印斯茅斯的水手提过礁石洞穴内外匍匐的轮廓，或是在海面上见过奇形怪状的鱼鳍，要么就是整艘船都撞在犬牙交错的乱石间，消失在波涛之下。</p><p>“我们所有的研究都指向这里。无论村子里发生了什么，都指向了达贡密教和这‘魔鬼礁石’。哈珀特工怀疑密教散播这些流言，就是为了让水手远离这块礁石。要真是如此，那密教肯定在隐藏什么。”</p><p>你问哈珀特工在哪儿，而道森只回你一个冷峻的目光。“她有自己的任务。我们也有我们的。”你提醒道森特工你已经完成了自己受雇的任务，但这只把坚毅的老兵逗笑了：“确实。但你怎么还在这儿呢。”</p><p>他说到点子上了。救出哈珀特工后你就可以走的，但你还是留了下来帮助他们调查。也许是出于责任感，又或者是因为好奇心。无论如何，你都在这儿了，并且无路回头。</p>"
  },
  "intro3": {
    "title": "冒险IV：魔鬼礁石",
    "body": "<p><b>导言 3:</b> 道森特工最后一个上船。他疲惫的双眼下挂著沉重的眼袋。“我们的线索都断了。”他颓唐地说道，“无论哈珀特工现在在哪，我们都找不到了。”</p><p>你试著安慰道森特工，提醒他你们为何要来调查魔鬼礁石。流言说有某种邪恶的海洋生物萦绕著——或者说感染了魔鬼礁石。印斯茅斯的水手提过礁石洞穴内外匍匐的轮廓，或是在海面上见过奇形怪状的鱼鳍，要么就是整艘船都撞在犬牙交错的乱石间，消失在波涛之下。</p><p>“你是对的。”道森叹了口气承认道，“无论哈珀特工发生了什么，看肯定和达贡密教有关。那本滑进你房间的册子就足以证明。要是我所料不虚，散布魔鬼礁石流言的人肯定是密教的。要真是如此，那他们肯定在隐藏什么。”</p><p>你点点头，为任务做准备。道森特工一直好奇地望著你。“你为什么留下来了？”他终于问道，“营救哈珀特工失败后，你就可以离开印斯茅斯的，但你还是在这转悠。为什么？”</p><p>说实话，你自己也不确定。也许是责任感。也许是好奇心。你耸耸肩，告诉他这不重要。你都在这儿了，并且无路回头。你的磊落把坚毅的老兵逗笑了。</p><p>“嗯。让我们一起找出他们到底在隐藏什么。”他说道。</p>"
  },
  "flashback9": {
    "title": "记忆闪回IX",
    "body": "<p>你在淹没的洞穴里跋涉的时候，脚下撞倒了什么硬硬的东西，像是金属。水里太暗，一片泥泞，你看不清水下究竟是什么。你屏息潜入水中，摸索这样东西。最终，你抱住了什么光滑沉重的东西。你把它拖到水面，举到一块出水的岩石上。</p><p>这是一尊雕像，描绘了某种存在——或者某种神明？但它和你见过的任何宗教形象都不一样。它离奇蜷曲的触手和透明水晶的独眼，你一看就毛骨悚然。它似乎在呼唤你，就像浓雾弥漫的阴天，冲击海浪的潮水声……</p>"
  },
  "flashback10": {
    "title": "记忆闪回X",
    "body": "<p>你游过一列巨大的水下廊道，来到一圈石柱前。石柱前有一个祭坛，上面盖著一块华美的布料。上面的刺绣密密地织著金线，还嵌著蔚蓝色的蛋白石。尽管浸水已久，但织物看上去保存得十分完好。你好奇这件东西为什么会出现在水下洞窟之中，把它拿走了。</p><p>你浮出水面，来到干燥的石头上，惊讶地发现这块布料居然十分干燥。你把它翻了过来，发现还有金质的握扣。你意识到这不是一块不成形的布料，而是一件斗篷——兴许还属于某种更完整的套装。你穿上斗篷的时候，上面的宝石脉动著奥术力量。</p>"
  },
  "flashback11": {
    "title": "记忆闪回XI",
    "body": "<p>你爬到一块出水岩石上，俯瞰著某种仪式。可怕的类鱼怪物正匍匐在两尊巨像前：一尊是缟玛瑙，一尊是白色大理石。顶上放著一尊金冠，上有贝壳图样和三只角。无论这件神器是什么，显然都对下面的生物十分重要。你鼓起勇气，将其一把抓过，趁著自己还能的时候赶忙逃走。你逃走的一路上，这件遗物在你手上嗡嗡作响，勃发著力量。</p>"
  },
  "resolutions": {
    "resolution1": {
      "title": "Resolution 1",
      "body": "<p><b>Resolution 1:</b> 天色渐暗，海水吞没了印斯茅斯海岸的数个岛礁，你决定带著自己的发现回到港口。“找到你要的了吗？”一安全抵达海岸，摩尔船长就问道。</p><p>说实话，你并不确定。你的发现非常惊人。魔鬼礁石的洞穴和潮道不仅藏著达贡密教的遗物，还有一大群诡异的生物：鱼、人和怪物之间的混血。你或许得以身免，但你在洞穴内见到的恐怖将永远萦绕。参差的尖牙——染血的祭坛——邪秽的信徒——灾祸将至的讯号——即便你已经逃出，这些就依然挥之不去。</p><p>但印斯茅斯就安全吗？还有地方是安全的吗？</p>"
    }
  },
  "tokens": {
    "easyStandard": {
      "skull": "-X. X为调查员控制的钥匙数量。",
      "cultist": "-2. 如果你检定失败且本次检定为攻击或尝试躲避 _深潜者_ 敌人，其与你交战。 (如果它已经与你交战，则其先与你解除交战，然后再次与你交战。)",
      "tablet": "-3. 如果你检定失败且不在载具上，受到1点伤害。",
      "elderThing": "-4. 如果你检定失败且你所在地点有钥匙，受到1点恐惧。"
    },
    "hardExpert": {
      "skull": "-X. X为调查员控制的钥匙数量+1。",
      "cultist": "-3. 如果本次检定为攻击或尝试躲避 _深潜者_ 敌人，其与你交战。 (如果它已经与你交战，则其先与你解除交战，然后再次与你交战。)",
      "tablet": "-4. 如果你不在载具上，受到1点伤害。",
      "elderThing": "-5. 如果你所在地点有钥匙，受到1点恐惧。"
    }
  }
}