{
  "intro": {
   "title": "冒险III：深陷危局",
   "body": "<p>你沿著海岸朝印斯茅斯渔村前进的时候，海平面还在不断上升。远处的地平线上日月齐列，预示著凶险而不确定的未来。</p><p>你还记得村子的布局，以及刚来几天遇到的一些陌生面庞，但在那之后，从水漫金山的深坑里醒来之前的一段事情，完全是一片空白。哈珀特工试图帮你回想，但你的记忆中实在有太多缺失，每种解释都只是加剧了你的困惑。</p><p>“自打你来到印斯茅斯，事情就越变越糟。先是从当地人开始。他们的粗暴和敌意与日俱增，尤其是对像你我这样的外来者。你还记得他们之中一些看起来有多恶心吗？那黏滑的黑色皮肤？宽大的嘴唇，肿胀的眼睛，这类东西？”</p><p>你点点头。现在你是想起来了，但你宁愿自己没有。不仅仅是他们看上去的样子。他们嘶哑的声音发出的音节一点也不像人类，身上的臭气也像臭鱼。</p><p>“就是这群家伙最近在搞事。但这还不是全部。近来有别的生物在印斯茅斯游荡。我确信你也见过。”她打了个寒颤，“达贡密教和这些……东西之间肯定有联系。尽管还不确定是什么，但我们会一探究竟——”</p><p>哈珀特工爬上海角，她的声音矮了下去。无论她瞪著什么，都肯定不是好事。你也爬了上去，跨过岩脊，看到了她所见的灾象。</p><p>印斯茅斯已遭入侵。你在献祭深坑里遇到的生物如今已逡巡在街道上——这些邪恶的生物来自深海，又或是更深处。它们在街巷和十字路口巡逻，寻找著什么。猎杀著什么。村子里临时的屏障挡住了几条路，马奴赛特河也涨到了街上。</p><p>“不，这不可能……”哈珀特工缓缓说道。一阵沉默的凄苦横亘在你们之间。很显然，印斯茅斯已经不再安全。你告诉哈珀特工，道森特工把自己的车停在了她的车附近，就在村西头废弃的火车站里。她点点头，表示理解：“嗯。我们得到村的另一头去，而且要快。</p><p>你们头顶的天空已是一片鲜艳的血红。但愿一切顺利，你们今天莫再见血了。</p>"
  },
  "flashback5": {
    "title": "记忆闪回V",
    "body": "<p>你正在和巴士司机乔·萨金特谈话，但这显然是好几周前的事了。街道上还没有洪水漫过，所有垮塌将毁的建筑也都还立著。“我告诉你，外来者。”萨金特说道，“今儿个没有车子离开印斯茅斯了。”但你不是来找车子离开印斯茅斯的。你解释说自己有个提议要找萨金特聊聊。他瞧了瞧街上，确保没人偷听，然后才答道：“啥提议呢？”</p><p>你知道你和萨金特说的事情见不得光，于是你想在物质上满足他以做弥补。你提出给他一大笔钱以换取帮助。自打从魔鬼礁石返回之后，你发现印斯茅斯较之以前更不友好。你处处都受到监视。步行已成了危险的事情。</p><p>“所以你要的就是让我跟个包车司机一样，带你到处兜兜，对吗？”萨金特考量了一会儿，然后握了握你的手。“成交。”</p>"
  },
  "flashback6": {
    "title": "记忆闪回VI",
    "body": "<p>你打开小利透书店的门，门上挂著的铃铛响个不停。和你预料的一样，里面空无一人。自从你来村上的第一周起，书店就关了门。看来乔伊斯·小利透不仅是书店的老板，也是店里唯一的员工。谢天谢地，撬锁并非难事。你在积尘昏暗的书架间蹑手蹑脚，找寻一切可能与达贡密教有关的东西。</p><p>商店里一片寂静，你的“尾巴”现在也还没有跟上来。你花了好些功夫在阴沉狭窄的一排排书架中寻找，最后来到了一扇铁链锁住的地窖门前。你打不开这扇门，但你要的答案一定就在下面。无论如何，你都得进去。就在这时，手电筒的光亮照过书店的前窗。追兵已至。你从后门溜走，希望之后还能回来……</p><p>……幻象消失了。你回到了现在，站在书店的残骸中。洪水摧毁了书架，大部分的书都泡在了水里，没法读了。不过，你瞥到之前锁住的地窖门已经半开。你冲下楼梯，水漫过了膝盖。你找到了一堆卷轴和典籍，大多用一种怪异的符文写成，但这种语言你却出奇得熟悉。无论其中埋藏了什么知识，都肯定和达贡密教有关。你尽量抓起所有能带走的东西，逃回了洪水漫过的街道。</p>"
  },
  "flashback7": {
    "title": "记忆闪回VII",
    "body": "<p>你头一回在村中前行时，遇到一个干瘪的老妇在急促地说著毫无意义的音节：“Iä-Y'ha-nthlei… ph'nglui mglw'nafh Pth'thya-l'yi… Hydra fhtagn… mglw'nafh Pth'thya-l'yi…”你正要从她身边经过，她突然一把抓住你的臂膀，力度之大你始料未及。“Pth'thya-l'yi！”她重复道。“她藏在深海中！在深潜者之城！”她的凝视似要刺穿你的颅骨。</p><p>你礼貌地从她手中挣脱。看来你在这村子里是没法不被怪人缠上了——但她的眼白里痛苦的神色让你停了下来。无论这女人在说些什么，她都笃信无比。你叹了口气，问她到底在说些什么。</p><p>“它们，它们已经开始行动了。”她语无伦次，“先是天体排列成行。然后是潮水。接著就是海德拉的子嗣。”她苍白的盲目徒劳地找寻你的身影。她这一通胡说八道对你还是毫无用处。你就要离开，但她摸索著你的手，把一样东西塞进你的手心。“拿上！”她说道。你把东西还了回去，甩开了她。你可不想要这件蠢物。你来是要找到哈珀特工，不是为了搜集奇怪的小玩意儿。你转身离开的时候，她的表情一阵酸楚。</p><p>你回到现在的时候，发现自己站在老妇被撕碎的尸体前。她先前吐露的“毫无意义”其实都是真诚的警告。她手里还紧紧攥著几周前要给你的那枚古怪金币。这次，你将其拿走。</p>"
  },
  "flashback8": {
    "title": "记忆闪回VIII",
    "body": "<p>你面前站著印斯茅斯监狱的看守，这个结实的中年男子皮肤上布满褶皱，泛著油光。他身上的臭气比监狱里还有过之而无不及。“你自己看吧。”他指著昏暗的长廊说道。你本来想和绑架了哈珀特工的异教徒聊聊，看守却告诉你嫌犯前天晚上逃了。</p><p>你攥紧拳头，冲下长廊。犯人绝不可能自己逃跑。肯定有人在帮他们，可能是任何人。甚至可能就是看守自己。考虑到村民无时无刻不在阻扰你的调查，似乎整个村子都在和你作对。</p><p>你转了个弯，正好来到绑匪之前的牢房。现在里面已是空空如也，铁栏向外从中折断——足以让人类，或是更大的东西通过。你检查栏杆，发现都是坚钢，非常厚实，绝非人类可以掰断。</p><p>犯人到底是怎么逃出去的……？?</p>"
  },
  "resolutions": {
    "noResolution": {
      "title": "未达成任何结局",
      "body": "<p><b>如果你未达成任何结局（所有调查员都被击败）：</b> 你逃出印斯茅斯的路上充满了危险。步步惊心。每条街道上都有骇人的怪物，它们的眼睛一眨不眨，搜寻任何活人的迹象。街上一片诡异的沉默。唯独间或有可怜人被这些邪物抓住时发出的惨叫会打破这片宁静。你竭力尽快穿越了村镇，但它们还是在后面紧紧相随。跟著你的每一步移动。你很快就会无处藏身，被它们抓住。等到那时，你也会和其他人一样发出痛苦的尖叫。</p><p>你已无计可施。你闯入最近一栋建筑——一栋已经泡在水里、破烂不堪的民居——藏了起来。你听到屋外传来潮湿的脚步淌水的声音。秒以继分。分以继时。日暮西垂，将外面的天空映成了一片深红。光芒一点点黯淡。</p><p>等到黑夜笼罩了一切，你终于起步。外面的洪水如此蔓延，你开始怀疑自己是否还能跋涉到村镇的另一端。但不知怎的，你竟做到了。你看到了火车站，狂奔起来。</p>"
    },
    "resolution1": {
      "title": "结局 1",
      "body": "<p><b>Resolution 1:</b>你冲到了安全之处，终于逃出了这个地狱一般的地方，你十分高兴。但就在你爬上载具的时候，你不禁犹豫了起来。你扭头朝著哈珀特工，她立刻看懂了你的表情。</p><p>你现在知道自己受雇来营救她，但事情已经出了岔子。你和道森特工被人擒获，而他已经被献祭给了那个潮水洞窟里的……东西。现在你和哈珀特工都已经安全，可以自由返回波士顿了。然而……</p><p>“我们不能就这么走了。”哈珀说出了你脑海中的想法。她的眉头沮丧地扭了起来。“我是说，瞧瞧这一切。这场灾变。这些……这些怪物。”她指著洪水漫过的印斯茅斯留下的废墟。“我们得弄清楚这里发生了什么，不然……”她的声音矮了下去。</p><p>你明白她的意思。要是潮水继续涨得这么快，那么整个东海岸都难逃此劫。阿卡姆，波士顿，没有城市是安全的。更糟的是，甚至没人会相信将有如此大浪，直到一切为时已晚。</p><p>无论这些怪物是什么，它们的阴谋都会让整个世界陷入险境。你不允许这样的事情发生。</p><p>“我猜你没有道森的钥匙，对吧？”哈珀问道。你确实觉得自己没有，但就在你检查自己东西的时候，发现里面有一把亮闪闪的银钥匙。道森肯定是在最后一刻前把它交给了你。你试著将钥匙插入驾驶座的侧门。一声清脆的喀嗒，钥匙转动了。“哇，谁能相信！”</p><p>哈珀也很想离开，发动了自己的车子。但随著引擎点火时的震动，你的脑子突然一阵疼痛。你眼前出现了光点，彷佛灼热的太阳。“好吧，那……现在去哪儿呢？”她问道。但你已无法回应。眩目的光芒越来越强，越来越亮。引擎的轰鸣盖过了其他一切声响。天旋地转。你倒在地上，紧紧捂住自己的太阳穴。你的头火烧一样痛。你听到哈珀在叫你，但她的声音压抑沉闷，彷佛在深深的水下。又或者，在水下的是你。</p><p>你的视线已经模糊。剩下的只有引擎的轰鸣，还有海浪撞击的巨响，然后——</p>"
    }
  },
  "tokens": {
    "easyStandard": {
      "skull": "-1 你同一行东面每有一个地点，则-1",
      "cultist": "-2. 如果你检定失败，移动到你东面的连接地点，忽略所有屏障。",
      "tablet": "-3. 如果你检定失败，选择一个与你所在地点之间没有屏障的连接地点。在该地点与你所在地点之间放置1个屏障。",
      "elderThing": "-X. X为你所在地点和所有连接地点之间的屏障数量。"
    },
    "hardExpert": {
      "skull": "-2 你同一行东面每有一个地点，则-2.",
      "cultist": "-4. 如果你检定失败，移动到你东面的连接地点，忽略所有屏障。",
      "tablet": "-5. 如果你检定失败，选择一个与你所在地点之间没有屏障的连接地点。在该地点与你所在地点之间放置1个屏障。",
      "elderThing": "-X. X为你所在地点和所有连接地点之间的屏障数量的两倍。"
    }
  }
}
