{
    "intro": {
      "title": "冒险VIII：暗潮之下",
      "body": "<p>你的计划非常简单。愚蠢，但是简单。你总结收集的情报，得出的结论是：无论是浪潮渐起，还是可怕的“深潜者”现世，都是因为达贡密教作祟。不仅如此，在过去的几十年间，密教还将村民变得不再像人，更像是那种可怕的生物，利用他们从内部渗透整个印斯茅斯。但最糟的是，密教崇拜的神灵——达贡，竟然还有同类。他的伴侣，海德拉，依然在印斯茅斯底下的深渊沉睡，等候苏醒之日，将无尽的海洋尽数攫于掌心。</p><p>你由此得出了自己的计划：再去一趟魔鬼礁石，深入海底潜藏的深潜者之城，一劳永逸地终结深潜者的计划。哈珀特工帮你准备，从印斯茅斯港口的残余中偷来一艘船，将所有的东西都放在了船上。“我们只有一次机会。”哈珀说道，“我想用不著说，要是我们失败了，会有什么下场。”她直截了当地望向印斯茅斯已经淹没的废墟。“你准备好了吗？”</p>"
    },
    "flashback14": {
      "title": "记忆闪回XIV",
      "body": "<p>你又一次来到了达贡密教总部的地下深处，你就是在那里的厅堂里摧毁了密教的仪式。你跟著道森特工穿越一连串蜿蜒漫长淹没的长廊，两侧都是水生异怪和变形野兽的雕像。你问道森到底要去哪里，但他没有回答。你们最后来到了另一个与前处相仿的厅室。这里墙上遍布异界样式的塑像，更有大幅的壁画，画的是星象合列之下卷起的海浪。另一个池子填满了整座洞穴，里面有什么黑黢黢的庞大巨物正在沉睡。令你惊讶的是，哈珀特工正站在池子前，凝视著其中黑色的倒影。她听到你们接近，转而一惊，但发现是你们，松了口气。“都完成了？”道森问道。.</p><p>她点点头：“这家伙最近是不会醒了。”</p><p>“说得好。密教正在追我们。可没剩多少时间了。快去宝库，拿走我们该拿的东西。”</p><p>你惊住了。到底是怎么一回事？两位特工同时注意到了你的迷惑。你突然意识到了事情残酷的真相。特工来这里根本不是调查什么印斯茅斯的犯罪活动的。他们别有所图。迄今为止，你在这深处所见的宝库里都装满了古代的财富。这么多年来就是这些财富在维持印斯茅斯村的周转——也许也正是这些财富，让许多村民追随密教，遗忘了人性。</p><p>你藏起自己的沮丧，询问道森所说到底有多少是谎言。“不全是。”他冷静地说道，“我联系你的时候，哈珀特工确实失踪了，这部分是真的。但她来这儿是为了别的任务。我们现在必须完成这任务，不然就会失去一直努力的一切。你得来帮我们。”</p><p>你交叉双臂，以示反对。为了两个把你蒙在鼓里的特工冒尽生命危险是一回事。帮他们为政府走私财宝，又是另一回事——更别提现在有多么危险了。.</p><p>“我觉得你还是不明白。”道森语气意外的从容，“你归组织所有，你得听我的。我让你干什么，你就得照做。”你们之间的沉默越来越紧张，你发现道森的手伸向了皮套里的武器。他真的要把事情弄成这样吗……？</p><p>就在这时，你听到从厅室上头传来的叫喊。“去他妈的。他们来了。”道森转向哈珀，悄声简短地下令：“从魔鬼礁石那边出去。沿著来时的路。在宝库碰头。”</p><p>接著就是一片混沌。道森和哈珀分头行动。尽管你怒火中烧，但因为你清楚那条逃脱路线，所以觉得最好还是跟著道森特工。一阵脚步声和喊叫的狂潮紧随其后。你没走多远，就陷入了包围。一个身披长袍的老人瞪著他那不会眨的眼睛挡住了你的去路。“逮住他们。”他说道。你还能回想起来的事情就是一阵恐惧。盘问。那黑暗、淹没的深坑。道森的命运。哈珀在海滩上发现了你——</p><p>———你的视线刚适应回到现在，转向哈珀。看来她已经明白你瞧见了什么。危险的是，她的手伸向了枪。“要命。”她说道，“我真希望你还是别想起来上次在这洞里都发生了什么……”她颤巍巍地吸了口气。你们之间又是一阵沉默，审视著彼此。“那么，现在怎么说？”她问道，“我还有活要干。你要阻止我吗？”</p>"
    },
    "resolutions": {
      "xp": {
        "bonus": "Bonus"
      },
      "noResolution": {
        "title": "未达成结局",
        "body": "<p><b>如果你未达成任何结局（所有调查员都被击败）：</b> 深潜者的吟唱渐起渐强。你眼前伊哈·恩斯雷怪异的墙壁扭曲歪解，彷佛是不顾一切想要呼吸的肺。空气稀薄。墙中渗水。已经再没什么可以阻止浪潮的牵引了。再没什么可以阻止大洪水了。城中传来兴奋的叫喊，深海的住民一阵狂欢。你精疲力尽，选择放弃，轰然倒下。你完了。人类也快了。.</p>"
      },
      "resolution1": {
        "title": "结局 1",
        "body": "<p><b>结局 1:</b> 你疯狂地逃向海底城市的出口，绝望逃生。你冲回诡异门扉的时候，感受到身边熟悉的水流拉扯著你。你的心狂跳不止，直到最后破水而出，瘫倒在礁石上。.</p>"
  
      },
      "resolution2": {
        "title": "结局 2",
        "body": "<p><b>结局 2:</b> 你从魔鬼礁石的洞穴中跃出，仰视天空，看到日月不再陈列一线，松了口气。潮水貌似也在退去。海面终于平静了下来。.</p>"
      },
      "resolution3": {
        "title": "结局 3",
        "body": "<p><b>结局 3:</b> 你从魔鬼礁石的洞穴中跃出，仰视天空，喉咙猛地抽紧。日月依然紧锁，锢于不洁的合相，海浪依然吞噬了大部分海岸。.</p>"
      },
      "resolution4": {
        "title": "结局 4",
        "body": "<p><b>结局 4:</b> 哈珀特工先开口了：“我们办到了。不敢相信居然成了。”你点点头。你不仅成功阻止了深潜者，更帮助哈珀完成了她的任务。她在自己的家伙里翻出一根亮橙色的大管火器，打出一发照明弹，照亮夜空，露出了胜利的笑容。“他们随时都会来接我们。你帮了这么大一个忙，肯定能拿到不少奖赏。当然了，只要你不和别人说就是。”她说道。你点点头。反正，也不会有人信你。</p>"
      },
      "resolution5": {
        "title": "结局 5",
        "body": "<p><b>结局 5:</b> 哪里都没有哈珀特工的踪迹。也许她没能活著逃出来。但你依然怀抱著希望，觉得她已在别处。但至少伊哈·恩斯雷的财富不能再用于操纵人类，对此你还是松了口气。政府不行，深潜者也不行——统统不行。</p>"
      },
      "resolution6": {
        "title": "结局 6",
        "body": "<p><b>结局 6:</b> 哈珀特工先开口了：“好吧。任务完成了。我猜。”你紧咬嘴唇。她兴许是完成了自己的任务，但整个世界都会因深潜者的仪式付出惨痛长久的代价。她在自己的家伙里翻出一根亮橙色的大管火器，打出一发照明弹，照亮夜空，露出了胜利的笑容。“他们随时都会来接我们。我们会把这座城市炸个稀巴烂，兴许这样就都结了。”她说道。你可不敢确定。已经造成了这么多伤害。这一切真的还会结束吗？又或者你只是延后了必然的劫数？</p>"
      },
      "resolution7": {
        "title": "结局 7",
        "body": "<p><b>结局 7:</b> 哪里都没有哈珀特工的踪迹。也许她没能活著逃出来。但你依然怀抱著希望，觉得她已在别处。但至少伊哈·恩斯雷的财富不能再用于操纵人类，对此你还是松了口气。政府不行，深潜者也不行——统统不行。你再次眺望侵袭地平线的海浪。洪水似乎停了。或许你对深潜者与其伟主造成了足够的伤害，阻止了它们的仪式。又或者它们只是在等候时机，等待下一次涌现之时。这一切真的结束了吗？又或者你只是延后了必然的劫数？</p>"
      },
      "resolution8": {
        "title": "结局 8",
        "body": "<p><b>结局 8:</b> 仪式告终，海水涨涌，东海岸首当其冲。整片大陆很快都淹入海中。冰川消融，吞尽地球。万城倾倒。人类不再。唯余无垠的大洋和头顶高悬、依旧不变的天体合相。当然，还有新地球的住民：海德拉、达贡，和他们的子嗣。.</p>"
      }
    },
    "tokens": {
      "easyStandard": {
        "skull": "-1 (如果场上有至少4个未淹没的 _伊哈·恩斯雷_地点，改为 -3)。",
        "cultist": "-3. 如果你检定失败，在当前密谋上放置1个毁灭标记(本效果能导致当前密谋推进)。",
        "tablet": "-4. 如果你检定失败，你必须提升你所在地点的淹没等级，或受到1点伤害。",
        "elderThing": "-5. 如果你检定失败，且你所在地点有钥匙，受到1点恐惧。"
      },
      "hardExpert": {
        "skull": "-2 (如果场上有至少4个未淹没的 _伊哈·恩斯雷_地点，改为 -4)。",
        "cultist": "-4. 如果你检定失败，在当前密谋上放置1个毁灭标记(本效果能导致当前密谋推进)。",
        "tablet": "-5. 如果你检定失败，你必须提升你所在地点的淹没等级，或受到1点伤害。",
        "elderThing": "-6. 如果你检定失败，且你所在地点有钥匙，受到1点恐惧。"
      }
    }
  }