{
    "intro1": {
      "title": "冒险VII：达贡巢穴",
      "body": "<header><p>1927年，9月15日，星期四</p><p>一周前</p></header><p><b>引言 1:</b> 你站在破损的大理石阶梯外，这里直通向达贡密教的共济会礼堂。所有的证据都把你引向这里。无论村子里发生了什么，背后肯定都是密教。你对此十分确定……但密教的最终目的仍然是谜。</p><p>你站在这幢建筑门前的时候，村子里一片诡异的寂静。这地方过去肯定壮观华丽。但年久失修，又有洪水侵蚀，这里已经快成了一片废墟。曾经雪白的墙壁如今发灰剥落，入口外许多立柱也开始坍圮。尽管已经老旧，但这仍是村子里最为威严的建筑，彰显著权威。不，不是权威——是什么更为黑暗的东西。一种若隐若现、难以言喻的威胁。</p><p>“你准备好了吗？”道森特工问道。他寻常的冷静已经消失，如今毫无幽默的严肃倒是让你措手不及。“就是这儿了。这儿就是我们找到答案的地方。”</p><p>“你准备好了吗？”道森特工问道。他寻常的冷静已经消失，如今毫无幽默的严肃倒是让你措手不及。“就是这儿了。这儿就是我们找到答案的地方。”</p><p>对此你可不敢确定。你追踪的其他线索，每一条都只是引出了更多的问题。.</p>"
    },
    "intro2": {
      "title": "冒险VII：达贡巢穴",
      "body": "<p><b>引言 2:</b> 哈珀特工接近密教的时候遭到了绑架，但盘问她的绑匪并没有给出你想要的答案。你现在知道密教的影响力已经渗入了印斯茅斯，从重要的大人物到日常小民。金融、宗教、政治……这个密教已经用各种手段缠上了每件事。更糟的是，许多村民都盲目、狂热地向密教献身。这样的人太多，以至于你根本无法确认这个村子是否还正常。毫无疑问，这里的人对外来者并无善意。</p><p>直到调查了魔鬼礁石，你才真正抽丝剥茧，揭开了印斯茅斯的外皮，发现了底下潜藏的腐败。你在那儿发现了密教隐藏的东西：从海底涌现的怪异生物。它们逡巡于岸边的礁岛，一同向骇人的神灵祈祷。或许就是密教崇拜的同一个“达贡”。.</p>"
    },
    "intro3": {
      "title": "冒险VII：达贡巢穴",
      "body": "<p><b>引言 3:</b> 你确信哈珀特工是在开始调查密教后遭到绑架的。要是镇民激怒之后，你没低调上一个星期的话，你自己的调查可能也是一样的结局。看来密教的影响力已经渗入了印斯茅斯，从重要的大人物到日常小民。金融、宗教、政治……这个密教已经用各种手段缠上了每件事。但，为什么？</p><p>直到调查了魔鬼礁石，你才真正抽丝剥茧，揭开了印斯茅斯的外皮，发现了底下潜藏的腐败。你在那儿发现了密教隐藏的东西：从海底涌现的怪异生物。它们逡巡于岸边的礁岛，一同向骇人的神灵祈祷。或许就是密教崇拜的同一个“达贡”。.</p>"
    },
    "intro4": {
      "title": "冒险VII：达贡巢穴",
      "body": "<p><b>Intro 4:</b> 喀啦。 道森特工打开了建筑入口的大门，而你紧随其后。里面的大厅一片昏暗，又诡异得寂静。唯有滴水的微弱声响在空气中回荡。“我一点也不喜欢这儿。”道森刚说著，前门就在你背后关上了。他掏出了枪，打开手电筒扫视房间。“我们应该待在一起。人多才安全。”你点头表示同意。事实证明密教十分危险，而且肯定不愿意你在他们的总部晃荡……</p>"
    },
    "intro5": {
      "title": "冒险VII：达贡巢穴",
      "body": "<p><b>Intro 5:</b> 喀啦。 道森特工打开了建筑入口的大门，而你紧随其后。里面的大厅一片昏暗，又诡异得寂静。唯有滴水的微弱声响在空气中回荡。“很安静。我猜今晚这里没有仪式。这很好。”道森刚说著，前门就在你背后关上了。他打开手电筒，照亮附近的门。“我们应该分头行动。这样能调查更多地方。看看你是不是能找出他们在这儿藏了什么。我稍后与你碰头。”你点点头，朝反方向出发……</p>"
    },
    "resolutions": {
      "noResolution": {
        "title": "未达成结局",
        "body": "<p><b>如果你未达成任何结局（所有调查员都被击败或撤退）：</b> 这地方远比你可能想象更为危险。你跌跌撞撞，逃过漆黑漫水的走廊，尽快折返回入口。你终于看到了出口，心跳不止。你松了口气，冲过门，到安全之处——</p><p>——只是你并不安全。楼梯底端站著一群愤怒的市民。他们的数量太多，你根本无法杀出一条路来。“这里！抓住他们！”暴民领头有个满面皱纹的老妇说道。片刻之内，你就被重重包围，抓了起来。你挣扎求生，但无济于事。你能记得的最后一件事，就是被拖回密教的厅堂里，迎接未知的命运……</p>"
      },
      "resolution1": {
        "title": "结局 1",
        "body": "<p><b>结局 1:</b> 你现在身处别处，肚皮著地倒在冰冷潮湿的石头上。你的双臂紧绑在背后。你并不知道自己是怎么来的。意识回归，你的视线开始聚焦。你伸长脖子，想看看周围，但四周太暗，根本看不清囚室里的任何东西。.</p><p>“我再问你最后一遍。是谁派你来的？”一个声音问道。这声音低沉沙哑，彷佛青蛙的咕呱。.</p><p>你听到了道森特工熟悉、冷酷的男低音：“你闻起来真是糟透了。你听说过‘刷牙’这回事吗？”尽管他言辞犀利，但音调的变化甚微。.</p><p>“你的嘲弄不过是在掩饰自己的恐惧。”那个声音答道，“也罢。既然你派不上用场，那就拿你做第一个祭品。”</p><p>你的视线开始适应了。你勉强能看出厅室另一端道森的身影。他跪在石头地板上一个金属活板门前。一个披著长袍的老者将弯刀抵在道森的喉咙上。有人打开了门，道森瞪大了眼睛。他最后向你投来一个绝望的眼神，缓缓地、刻意地摇了摇头，然后将什么东西悄悄地滑过石地面。然后那个披著长袍的人就把他推了进去。在扭打的喧嚣和如此暗沉的灯光之中，没人注意到一路划过地面的车钥匙停在了你面前。.</p><p>你抓起钥匙，塞进口袋。刚做完你就被推上前去。一双冰冷湿黏的手抓住了你的肩膀，长袍人将刀子抵在了你的脖子上。他的脸上你能看到的就是那双不会眨的大眼睛。</p><p>“奥赛罗思，这人也是在达贡巢穴里找到的。”另一个声音向披著长袍的老者解释道，“我们觉著这就是在魔鬼礁石刺探的人了。”</p><p>刀尖抵著你喉咙的男子点了点头。“轮到你了。”他宣道，“讲讲你为何至此，兴许我们会放你走。谁派你来的？你都看到什么了？”</p>"
      },
      "resolution2": {
        "title": "结局 2",
        "body": "<p><b>结局 2:</b> 你记得道森特工缓缓轻轻的摇头意味著什么。你昂起头，瞪著那男子不会眨的眼睛，什么都没说。你和盘问者之间一阵沉默，双方都了解了彼此的意思。“很好。你的顽抗毫无价值，只会让你缓慢痛苦地死去。”金属门又一次打开了。你看到里面唯有一片漆黑。你一直坚定地瞪著抓住你的人。</p><p>“马上把他们偷的东西带到灯塔去。”奥赛罗思对其中一个长袍人下令道，“是时候开始我们的大业了。没有人再能阻止密教了。很快，所有人都将理解生命的自然秩序到底是什么。”他冲抓住你的人点点头，你被推了下去。黏湿的手松开了你，你猛地跌入黑暗之中。你记得的最后一件事，就是自己撞到了冰冷的石面上，然后……</p>"
      },
      "resolution3": {
        "title": "结局 3",
        "body": "<p><b>结局 3:</b> 你只能想到一种方法可以逃出当下的处境。密教相信你在刺探他们的大业，你得让他们相信你并不知道——或者说并不在乎他们的意图。你尽力撒谎，编造了一个故事，说服他们你只是在错误的时间出现在了错误的地点。“那你倒霉的朋友呢？”盘问者追问道。你告诉他们你从未见过这个人。“也许你说了实话。”那个男人说道。你舒了一小口气，但他随即打破了你的希望：“……但这并不重要。你看见的太多了。就为了这，也得让你闭嘴。别担心。你很快就会加入我们的大家族。”金属门又一次打开了。你看到里面唯有一片漆黑。</p><p>“马上把他们偷的东西带到灯塔去。”奥赛罗思对其中一个长袍人下令道，“是时候开始我们的大业了。没有人再能阻止密教了。很快，所有人都将理解生命的自然秩序到底是什么。”他冲抓住你的人点点头，你被推了下去。黏湿的手松开了你，你猛地跌入黑暗之中。你记得的最后一件事，就是自己撞到了冰冷的石面上，然后……</p>"
      },
      "resolution4": {
        "title": "结局 4",
        "body": "<p><b>结局 4:</b> 你可不是给雇来干这个的。你不想落得和道森一样的下场，你别无选择，只能把一切都告诉盘问者。你解释说自己本来是给道森雇来寻找他手下失踪的特工，然后又讲了讲接下来几周发生的事情，包括探索魔鬼礁石，还有对密教的调查。你吐露了自己知道的一切，那男子脸上渐渐露出一个笑容。“你这么直率我很感激。但我也只能给你这个。你看见的太多了。就为了这，也得让你闭嘴。”你意识到他是什么意思，顿时心寒。金属门又一次打开了。你看到里面唯有一片漆黑。.</p><p>“马上把他们偷的东西带到灯塔去。”奥赛罗思对其中一个长袍人下令道，“是时候开始我们的大业了。没有人再能阻止密教了。很快，所有人都将理解生命的自然秩序到底是什么。”他冲抓住你的人点点头，你被推了下去。黏湿的手松开了你，你猛地跌入黑暗之中。你记得的最后一件事，就是自己撞到了冰冷的石面上，然后……</p>"
      }
    },
    "tokens": {
      "easyStandard": {
        "skull": "-1 本卡牌上每有一个钥匙",
        "cultist": "0. 再抽出一个混乱标记。如果你本次检定期间抽出了 {curse} 标记，你自动失败。",
        "tablet": "-3. 如果你检定失败，将你控制的所有钥匙放在你的地点。",
        "elderThing": "-4. 如果你检定失败，在混乱袋中加入1个 {curse} 标记。"
      },
      "hardExpert": {
        "skull": "-2 本卡牌上每有一个钥匙",
        "cultist": "-2. 再抽出一个混乱标记。如果你本次检定期间抽出了 {curse} 标记，你自动失败。",
        "tablet": "-3. 将你控制的所有钥匙放在你的地点并受到1点伤害。",
        "elderThing": "-4. 在混乱袋中加入2个 {curse} 标记。"
      }
    },
    "remembered": {
      "unlockedTheEntranceToTheCaves": "解锁了洞穴的入口",
      "unlockedTheThirdFloor": "解锁了三楼",
      "unlockedTheFinalDepths": "解锁了最终深渊"
    }
  }