{
  "intro1": {
    "title": "冒险II：艾莲娜·哈珀失踪案",
    "body": "<header><p>1927年，8月17日，周三</p><p>五周前。</p></header><p>“醒醒！他妈的！”道森特工用右手把你摇醒。你坐在一辆一等一的崭新轿车里，穿行于马萨诸塞州烟雾朦胧的乡间小道。月光洒下来，把锃光发亮的车子照得熠熠生辉。“我们就要到了。”道森告诉你。其实你更想坐火车来此，但不幸的是，并没有运营的铁路通往印斯茅斯。从波士顿到纽伯里波特，再从纽伯里波特到印斯茅斯，这一路上倒是有巴士通行……但道森坚持要自己开车带你去。兴许他是打算留下逃跑路线，以备不时之需，或者只是想显摆他这辆昂贵的新车。又或者，两者都是。</p><p>你刚一到印斯茅斯，烂鱼和发霉的旧房子发出的腐臭就劈头盖脸地袭来。村子西边有许多房子看著已经废弃，但你不时还能瞧见窗边闪过人影。你不禁觉得，在这样一座肮脏昏暗的小村子里，道森特工华美的轿车肯定引人注目。你打趣说他该开辆破车来的，但他对你微微一笑：“那可不是我的风格。”</p><p>你们最终来到了一座已经废弃数年的火车站。铁轨上横躺著几节车厢，原本停车的地方已经用木板围了起来，标志著此处并不安全。道森脸色突然一变，指著空地上的另一架车：“这是哈珀特工的敞篷车。我们就在这儿停车，接下来的路步行。要穿越村子，这样更方便。”他说的有理有据。</p><p>你停下来查看了一番哈珀特工的车，但其中并无她下落的踪迹。你由此沿著马奴赛特河向东，穿过无数废弃的仓库，潮湿的小巷和冷漠的村民。“哈珀肯定就在这座偏远小村的某个地方。这里的居民都不太友好。要是当地的帮派，或者别的什么人注意到了她，那我可不意外……”道森将自己所思大声地说了出来。你提出或许他手下的特工只是想低调行事。“啊，对了——这么说吧，我们对此可是有暗号的。要是她给我寄信写道‘要处理点事情’，那就标志著她会失联一段时间。现在连这个讯息都没有，我只能假设发生了最坏的情况。”在村子东北边，圆圆方方的屋顶和天台下面藏著几间工厂。一路上并无当地人停下来和你们打招呼。考虑到他们之中许多人面目可憎，此地并无乡间惯常的热情质朴倒是一件好事。</p><p>最后你来到了马奴赛特河南边的村镇广场，这里大概就是村子的中心，但四周砖屋倾颓，让你担心哈珀特工的安危。一辆旧巴士懒在路边，油腻的司机靠著车门，满腹狐疑地望著你。你们毫无头绪，决定分头行动，扩大调查的范围。“和当地人谈谈，再打听点这村子的事情。”道森说道，“找出这破地方到底是谁说了算。肯定有人知道哈珀最后出现在哪儿，又是和谁在一块儿。我去看看能不能找到她藏在哪儿，或是有没有她留下的记号。晚上七点和我在这儿碰头。明白吗？”你点点头，与他分道扬镳。</p><p>你打听的头一个人就是那巴士司机，他看起来对村子很熟。你最先注意到的是他粗糙发灰的皮肤，紧接著就是他脖子上深深的褶皱，蒙了阴影，看上去老得诡异。他臌胀的双眼令人不安，而你也不敢确定，自己走近的时候，他是否眼睛一眨都不眨。你伸手介绍自己，但随即就收回了手，要是他得了某种你从未耳闻的疾病该怎么办？他说自己名叫乔·萨金特，向你简要地介绍了一番附近几幢房子——虽然简略，但倒也挺有用。</p>"
  },
  "townInfo": "<ul><li>正对著村镇广场的是国立第一杂货铺，现在操持店面的是一个来自阿卡姆的小伙子，名叫布里安·伯纳姆。这儿居然还有人来自阿卡姆。这样的念头让你有了点希望，同时也有点同情这个男孩。</li><li>欧斯拉·吉尔曼的吉尔曼旅社是村子里唯一的旅店。看它这破破烂烂的样子，你真希望自己这趟旅程是一日来回。</li><li>沿著吉尔曼旅社旁的路往下走，挤过惨淡的餐厅和药店，就到了小利透书店。这家书店的名字倒不是因为占地小，而是因为店主名叫乔伊斯·小利透。但萨金特先生似乎并不怎么喜欢她。</li><li>沿著马奴赛特河往北，就到了马什精炼公司，村子里唯一产业的核心。一提到公司的老板巴纳巴斯——人称“老马什”，乔就带著一股景仰和崇拜。</li><li>萨金特告诫你避开鱼街上的旧桥，那里年久失修，如今只有无家可归的流浪汉在此游荡。“也别瞎听那老醉鬼扎多克的。”巴士司机警告道，“他扯淡的故事就只是故事。别的啥也不是。”</li><li>东边远处，过了水街，就是印斯茅斯港口。萨金特警告你别管码头工人和他们的事，这帮人又吵又不喜欢外来者，没什么礼貌——尤其是罗伯特·弗兰得礼(译者注：“弗兰得礼”原文为friendly，在英语中代表“友善”)——他这名字可真是讽刺极了。萨金特提到这名字的时候，语气可不太友好。</li><li>北边的新格林教堂本来是一座共济会的礼堂，但现在已经交给了一个名为“达贡密教”的组织。这栋老旧破房里面到底发生著什么根本无人知晓。</li></ul>",
  "intro2": {
    "title": "冒险II：艾莲娜·哈珀失踪案",
    "body": "<p>萨金特最后问你来印斯茅斯干什么。你闪烁其词，转而描述了一番哈珀特工的特征，问他在村里有没有见过相仿的人。他顿住了，摇了摇头。“从没见过。”他嘟囔著躲开了你的眼神。</p><p>这天接下来的时候你都在研究村子的布局，徒劳无功地试图和当地人对话。你在这座诡异肮脏的村子里每多待一分，就越觉得自己不该接下道森特工的案子。这里的空气中有什么污秽的，腐败的，恶臭的东西，侵蚀了你的内心。</p><p>夜里晚些时候，你和道森特工在广场碰头，交换信息。此时广场已经空无一人。“瞧瞧这个。”他说著递给你一封折起的信。信上墨水浸染，正是写给他的。“看来哈珀在那栋恶心的老旅社定了个房间。细究起来的话，她的房间还在那儿，只是已经几天没见著人了。我闯了进去，在她的东西里找到了这个。”</p><p>从这封没有寄出的信看来，哈珀特工知道有人正盯著她的一举一动。<b>有人跟著我</b>。信上说道。<b>我不知道他们是怎么发现的，但他们的确发现了。看起来整座村子都参与其中。我在这里没有可以相信的线人。要弄清这里发生的事情，仅仅一名特工是不够的，我担心——</b></p><p>信戛然而止。“好吧，她现在是有不止一名特工了。”你读完的时候，道森的语气颇为尖刻。“只有一个解释能说明她为什么没把信寄出。哈珀身陷危险。这混蛋村子里有人知道她在哪儿。”你们一起制定了寻找哈珀特工的计划。第一步，缩小范围，排除出她最后现身的地方。第二步，找出谁知道她在村子里。然后……敲开这人的大门。</p>"
  },
  "resolutions": {
    "noResolution": "<p><strong>如果你未达成任何结局（所有调查员均已撤退或者被击败）：</strong>印斯茅斯的敌意程度超乎你的想象。每个转角都有丑陋的恶人和失形的剪影紧紧相随：每时每刻都有匍匐的身形从阴影中用臌胀的眼睛盯著你，一眨也不眨。你担心自己的调查吸引了太多注意，于是回到了自己的旅馆房间，却发现这里惨遭洗劫。你的行李给翻了一团乱，东西散了一地。许多工具都已失窃。墙上用黑色涂料抹著一句警告：</p><p class=\"about-dead\">闯入者溺毙深海</p>",
    "resolution1": "<p>你的房间被闯入者搞得一团乱。你正在收拾的时候，听到门外传来脚步声。你担心最糟糕的事情就要发生，于是抵在墙上，静静等候。你房间里并无脱身之处，唯有一道玻璃肮脏的窄窗，但你觉得自己可挤不过去。心狂跳不止，你等候著可能发生的一切——一声敲门，一次闯入，任何东西。你没有料到的是，从门缝里滑进来一本小小的皮革笔记。</p><p>片刻之后，你松了口气，前进一步仔细查看笔记。这是一本古旧的匿名手写记录，上面描述的是印斯茅斯这一古怪渔村自打十九世纪早期以来的历史。这份记录主要聚焦于奥贝德·马什创办的一个诡异组织，名为“达贡密教”。你丝毫不记得当地书店里有卖任何这种手稿，也不知道村子里有提到什么图书馆。这本笔记到底是在哪儿找到，又是谁送给你的？</p><p>好奇心占了上风。你打开房间门，但面前只有落满灰尘的昏暗走廊。给你笔记的人已经无影无踪。但你不能错过这样的机会。这夜剩下的时间里，你都在钻研笔记，在边缝里留下批注，把印斯茅斯的过去和过去几周发生的事情联系起来。有一件事已经明朗：无论达贡密教是什么组织，哈珀特工绑架案的幕后黑手都必然是其成员。就像道森特工怀疑的一样，他们的目的可不是规避禁酒令……</p>",
    "resolution2": "<p>“拜——拜托，女士，你，你得相信我！”布里安支支吾吾。哈珀特工站在这个十七岁的少年面前，威胁地按著手枪的皮套。“我没有选择，我是认真的！都是密教！他——他们逼我做的！”</p><p>哈珀翻了个白眼，转向你：“难以置信，我居然被这傻小子摆了一道。真是我生涯的黑历史了。”你说或许正是这小伙子笨手笨脚，才让她放松了警惕。“我觉得你是对的。不管了，木已成舟。你对这事儿怎么看？”她叉著手问道，“这孩子觉得与其违抗‘密教’，还不如袭击联邦特工。你觉得他说的是真话吗？”</p><p>你或许错估了伯纳姆的能力，但比起你来，他肯定更怕密教。你叹了口气，点了点头。</p><p>“好吧，孩子。”哈珀特工说著把男孩拉了起来，“该你讲了。把你知道的都说出来。”</p>",
    "resolution3": "<p>欧斯拉拼命挣扎著，想要自己解脱束缚。“让我走！你必须让我走！”她叫道。哈珀特工笑了，现在情势逆转她可是高兴极了。</p><p>“这样的感觉并不好，是吧？”她讥笑道。</p><p>“你什么都不懂。”欧斯拉回道，“好吧。看吧。你等著瞧。”她指向旁边一扇你之前没有搜查过的门。里面是成打成打的油画，都画著同一样东西：大洋中央狂乱的巨型漩涡，略带红色的天空上日月完美排成一线。“这他妈是……？”哈珀特工在诸多复制品中翻找分类的时候大声发问道。</p><p>欧斯拉咬紧嘴唇，面颊上划过一滴泪。“是密教。”他低声说道，“密教掌控了我们所有。</p>",
    "resolution4": "<p>尽管当前处境不妙，乔伊斯却没花什么大力气反抗你的拘禁。她看起来已向命运低头，在你询问的时候把目光投往别处。“相信我，要是有别的办法能阻止你，我不会这么做的。”她对哈珀特工说道，“但你靠得太近。我只能这么做。”</p><p>“我不明白。到底是靠什么太近，小利透女士？”哈珀问道。</p><p>“这个村子中藏著一个秘密。这秘密让我们富有。这秘密让我们强大。这秘密让我们……”她顿了顿，想找到正确的说法，“……接近自己的归宿。”</p><p>“那是什么秘密呢？”哈珀追问。</p><p>乔伊斯哂笑著摇了摇头：“你怎么会觉得，我会跟外来者说这些呢？”</p><p>“因为你袭击了联邦特工，要是你不把我想知道的事情都说出来，你的‘归宿’就是孤零零的牢房。”</p><p>你看到小利透女士的自信瓦解了。她咽下自己最后一丝骄傲，额前淌过一滴冷汗。“都是从密教开始的。”她轻轻地解释道。</p>",
    "resolution5": "<p>就在你要询问巴纳巴斯的时候，他啐了你一口。“我一个字也不会说，入侵者！”他带著满满的恨意瞪著你说道，臌胀的眼睛一眨也不眨。“你不属于这里。这周结束前，所有你们这种人都得死。”</p><p>听到这男人古怪的话语，哈珀特工眯起了眼睛：“你是什么意思，马什？我们这种人？哪种——外来者？”</p><p>巴纳巴斯怒目而视，他膨胀的嘴唇翻起，露出了非人的尖利牙齿：“外来者。入侵者。你们是咱这美丽小村里的害虫。但你们很快就会被清除了。”</p><p>这老人严重的威胁和喷薄的恨意将你吓退一步，但哈珀只是咯咯笑道：“你管这地方叫‘美丽”？”你无视她的嘲笑，警告巴纳巴斯他要是不坦白，可就得在牢里待上不少时候了。</p><p>“我才不会。”他说道，“你们才会给关起来，或者更惨。只要密教抓住你们，你们就得通通喂鱼去。”</p><p>你和哈珀交换了一个明瞭的眼神，她更进一步提问：“这个密教到底是什么？”</p>",
    "resolution6": "<p>“呵，呵，呵，呵……你这伙子人想知道这村子有多烂呗，是不？”扎多克瞪大的眼睛里满是疯狂，大声叫道。他不顾一切地抓住你的胳膊，看起来一点也不在乎你要把他绑住。“俺们今儿个都被抓著了，俺们都是！呵，呵，呵！”</p><p>“这酒鬼到底在笑啥？”哈珀特工嘲笑道，“嘿，扎多克。别莫名其妙地笑了，告诉我们你在玩什么把戏。”</p><p>扎多克前后摇著，声音越来越大。“我的把戏？我的把戏？”他被激怒了，狂笑著，“你觉得作怪的是俺，但那些鱼魔就在我们中间，就在！你瞧不见他们吗？”他咧嘴笑道，“你瞧不见妖怪们在黑咕隆咚的街上叫唤，窜来窜去？你听不著他们每个夜上都在达贡密教的厅堂里乱嚎？不知他们嚎了些啥？嗯？是吗？”他的声音越来越高，化作尖叫，然后又低沉下去，变成一阵大笑。</p><p>“不，我不知道。”哈珀眯起眼睛回道，“不如你给我们解释解释？”</p>",
    "resolution7": "<p>罗伯特表示他什么都不会说，除非你给他一支烟。你不情不愿地给了他，希望自己这番大方能有所回报。“他们这帮货色抓住我的时候，我正调查码头呢。”哈珀特工愤懑地说道。你问她“这帮货色”指的是什么，而她耸了耸肩：“不确定。码头工和水手吧，我猜。能在这儿雇弗兰得礼的人，不管是谁，在当地肯定都很有势力。”</p><p>你把香烟给了罗伯特之后，惊讶地发现他确实合作了一点，尽管还是一样名不副实，没有礼貌。“无所谓。”他低声说道，吐出一口难闻的烟，“你们都已经是死人了。无意冒犯，女士。”</p><p>“冒犯到了。”她回击道，“你介意告诉我们那是什么意思吗？”</p><p>“密教。”他虽然声音不大，却有一种不可动摇的决心，“村子里发生了什么他们都知道。兴许现在就在外面找我呢。你真的想在他们找到我的时候，还待在这儿吗？”他露出一个残忍的狞笑。</p><p>哈珀毫无畏惧：“嗯，确实。我倒是想。”她说著按扭指节，“现在，快说。”</p>"
  },
  "tooltips": {
    "innsmouthSquare": {
      "resign": "你决定蛰伏一段时间。",
      "ability2": "{'{fast}'} 花费2资源： <strong>移动</strong> 移动到一个连接的<strong><i>印斯茅斯</i></strong>地点。"
    }
  },
  "tokens": {
    "easyStandard": {
      "skull": "-X. X为当前密谋编号。",
      "cultist": "-2. 如果你检定失败，在最近的敌人身上放置1个毁灭标记。",
      "tablet": "-3. 如果你检定失败，受到1点恐惧。",
      "elderThing": "-4. 如果你检定失败，在你所在地点放置你的1个线索。"
    },
    "hardExpert": {
      "skull": "-X. X为当前密谋编号+1。",
      "cultist": "-2. 在最近的敌人身上放置1个毁灭标记(如果你检定失败，改为放置2个)。",
      "tablet": "-3. 受到1点恐惧(如果你检定失败，改为受到1点恐惧和1点伤害)。",
      "elderThing": "-4. 在你所在地点放置你的1个线索(如果你检定失败。改为放置2个)。"
    }
  }
}