{
  "tokens": {
    "easyStandard": {
      "skull": "-2 (당신이 위치한 장소에 ‘시대의 유물’이 있다면, -2 대신 -4).",
      "cultist": "-2. ‘난이도를 넘어선 차이 1 이상으로 성공’하지 못했다면, 가장 가까운 _추종자_ 적 하나에게 파멸을 1개 올려놓습니다.",
      "tablet": "-2. 당신이 중독되어 있다면, -2 대신 이번 능력 테스트가 자동 실패합니다.",
      "elderThing": "-2. 실패하면, 버린 조우 카드 더미에서 가장 위에 있는 _사술_ 음모 카드를 탐사 덱에 합친 후 섞습니다."
    },
    "hardExpert": {
      "skull": "-3 (당신이 위치한 장소에 ‘시대의 유물’이 있다면, -3 대신 -5).",
      "cultist": "-3. ‘난이도를 넘어선 차이 1 이상으로 성공’하지 못했다면, 모든 _추종자_ 적에게 파멸을 1개씩 올려놓습니다.",
      "tablet": "-3. 당신이 중독되어 있다면, -3 대신 이번 능력 테스트가 자동 실패합니다. 당신이 중독되어 있지 않았고 이번 능력 테스트에 실패했다면, 치워 두었던 ‘중독’ 약점 하나를 가져와 플레이 영역 중 당신의 위협 영역에 둡니다.",
      "elderThing": "-3.버린 조우 카드 더미에서 가장 위에 있는 _사술_ 음모 카드를 탐사 덱에 합친 후 섞습니다."
    }
  },
  "xp": {
    "resolution1": "산산조각난 시간선을 봉합하고 지구를 대참사에서 구해냄."
  },
  "label": {
    "yigsMercy": {
      "refused": "이츠타카가 당신의 요청을 거절합니다.",
      "reject": "“인류를 저버릴 수는 없어!”",
      "accept": "“그렇게 하겠어.”"
    },
    "anotherWay": {
      "reject": "“인류를 저버릴 수는 없어!”",
      "accept": "“그렇게 하겠어.”"
    },
    "unknowablePast": {
      "reveal": "혼돈 토큰을 4개 공개합니다. 공개한 {'{'}skull{'}'}, {'{'}cultist{'}'}, {'{'}tablet{'}'}, {'{'}elderThing{'}'}, {'{'}autoFail{'}'} 기호마다, 피해 1과 공포 1을 받습니다.",
      "discard": "당신의 손에서 카드를 1장 선택해서 버리고 ‘미지의 과거’를 탐사 덱에 섞어넣습니다. 탐사 덱에서 ‘미지의 과거’를 뽑았다면, 당신은 이 선택지를 선택할 수 없습니다."

    },
    "checkSupplies": "탐험 물자를 확인합니다."
  },
  "intro": {
    "title": "시나리오 VIII: 산산조각난 영겁",
    "theBraziersAreLit": "캠페인 기록지를 확인합니다. *화로에 불을 밝혔다*면, _도입부 1_로 이어집니다.",
    "theBraziersRemainUnlit": "*화로에 불을 밝히지 못했다*면, _도입부 2_로 건너뜁니다.",
    "intro1": "<p>_도입부 1_: 통로를 따라 길을 안내해 주는 은청색 불길만이 당신의 유일한 희망입니다. 하나씩 차례로 불을 밝히는 화로를 따라 당신은 서서히 앞으로 전진합니다. 누군가 혹은 어떤 것이 이 화로를 설치했는진 모르겠지만, 이 기술은 크느 얀의 동굴에서 봤던 것, 그리고 유물을 처음 찾아냈던 에스틀리 유적에 있는 것과 다르지 않아 보입니다. 하지만, 지구의 표면 아래 이 깊은 심연까지 왔던 그 존재는 최후의 순간 뒤돌아 달아난 것이 틀림없습니다. 마지막 화로가 옆으로 쓰러져 박살이 나 있고, 그 앞으로 더 이상 화로가 보이지 않기 때문입니다. 다행히도, 어둠을 헤치고 나아가는 시간은 그리 길지 않았습니다. 몇 분 만에 커다란 석조 관문을 발견했습니다. 의심할 여지가 없습니다. 이곳은 연결점으로 향하는 출입구입니다.</p><p class='basic right'>_도입부 3_으로 건너뜁니다.</p>",
    "intro2": "<p>_도입부 2_: 앞길을 비춰줄 빛도 하나 없는 어둠 속에서, 당신은 길을 잃지 않고자 차가운 동굴 벽에 몸을 딱 붙이고 나아갑니다. 그러던 도중, 손가락 끝에 온기가 닿아 주변을 더듬어 보자 부드러운 홈 같은 것이 느껴집니다. 비록 휴면 상태에 빠져 있지만, 이곳에는 에스틀리 유적에 있던 것과 동일한 기술이 적용되어 있는 것입니다. 이 심연의 구렁에 당신보다 먼저 도착한 존재가 분명 있는 겁니다. 하지만, 이번에는 에스틀리 유적 때와는 다릅니다. 홈은 당신에게 길을 알려주지도 않고, 만진다고 분노의 빛을 내뿜지도 않습니다. 여기까지 왔던 존재가 누구든, 자신의 일을 끝맺기 전에 달아난 것이 분명합니다. 이 어둠 속에서 서서히 나아간 지 몇 시간째, 당신은 마침내 커다란 석조 관문 앞에 섰습니다. 의심의 여지가 없습니다. 이곳은 연결점으로 향하는 출입구입니다.</p><p class='basic right'>이번 시나리오에서 모든 조사자는 시작 카드가 2장씩 줄어듭니다. _도입부 3_으로 이어집니다.</p>",
    "intro3": {
      "body": "<p>_도입부 3_: 당신은 관문에 새겨진 선을 손으로 짚으며 따라갑니다. 이는 일종의 글귀입니다. 오로지 파멸만이 기다리고 있으니, 이 문을 열지 말고 돌아가라는 경고의 글귀입니다. 너무 어두워서 어떤 언어로 기록된 것인지 정확히 확인하기는 어려우나, 오늘날 인류의 언어는 분명 아닙니다. 당신이 어떻게 이 글귀를 해석할 수 있는지조차 잘 모르겠습니다. 어쩌면 이스인의 몰락한 도시인 프나코투스에서 보냈던 기억이 남아서일지도 모르겠습니다. 아니면 당신이 정말로 미쳐 버려서 돌벽에 난 자연적인 홈에서 의미를 만들어낸 것일지도 모릅니다. 하긴, 자연광을 본 지도 일주일 가까이 지나지 않았습니까.",
      "foundTheMissingRelic": "*조사자들이 잃어버린 유물을 찾아냈다*면, _도입부 4_로 이어집니다.",
      "theRelicIsMissing": "*유물을 잃어버렸다*면, _도입부 5_로 건너뜁니다."
    },
    "intro4": "<p>_도입부 4_: 이곳에 처음 도착했을 때만 해도 관문은 굳게 잠겨 있었지만, 당신이 관문 앞으로 다가가자 유물이 떨리면서 커다랗게 윙윙 소리를 내기 시작했습니다. 이와 함께 관문을 따라 난 홈에서 깜박이는 은은한 빛이 나오더니, 갑자기 관문이 저절로 열립니다. 당신은 유물을 꽉 움켜쥐고서 관문으로 걸어갑니다.</p><p class='basic right'>_게임 준비_로 건너뜁니다.</p>",
    "intro5": "<p>_도입부 5_: 당신이 도착했을 때는 이미 석조 관문이 열려 있었습니다. 문에 난 홈에서는 은은한 빛이 나옵니다. 결사단이 먼저 도착한 게 분명합니다. 아슬아슬하게 도착했기에, 1분 1초도 허비할 시간이 없습니다.</p><p class='basic right'>_게임 준비_로 이어집니다.</p>"
  },
  "setup": {
    "gatherSets": "다음 조우 세트의 모든 카드를 모읍니다. *산산조각난 영겁*, *프나코틱 결사단*, *불안정한 시간선*, *고대의 악*. 이 세트에는 다음 아이콘이 그려져 있습니다.<section class='encounter-sets'><img src='{setImgPath}/shattered-aeons.png' /><img src='{setImgPath}/pnakotic-brotherhood.png' /><img src='{setImgPath}/temporal-flux.png' /><img src='{setImgPath}/ancient-evils.png' /></section>",
    "gatherSetsCultist": "혼돈 주머니에 {'{'}cultist{'}'} 토큰이 {'{'}tablet{'}'} 토큰보다 더 많이 들어 있다면, *어둠의 사교* 조우 세트의 모든 카드도 함께 모읍니다. 이 세트에는 다음 아이콘이 그려져 있습니다.<section class='encounter-sets'><img src='{setImgPath}/dark-cult.png' /></section>",
    "gatherSetsTablet": "혼돈 주머니에 {'{'}tablet{'}'} 토큰이 {'{'}cultist{'}'} 토큰보다 더 많이 들어 있다면, *이그의 권속* 조우 세트의 모든 카드도 함께 모읍니다. 이 세트에는 다음 아이콘이 그려져 있습니다.<section class='encounter-sets'><img src='{setImgPath}/agents-of-yig.png' /></section>",
    "gatherSetsEqual": "혼돈 주머니에 {'{'}cultist{'}'} 토큰과 {'{'}tablet{'}'} 토큰이 동일한 개수만큼 들어 있다면, *어둠의 사교*와 *이그의 권속* 조우 세트의 모든 카드도 함께 모읍니다. 이 세트에는 다음 아이콘이 그려져 있습니다.<section class='encounter-sets'><img src='{setImgPath}/dark-cult.png' /><img src='{setImgPath}/agents-of-yig.png' /></section>",
    "placeLocations": "‘느카이의 연결점’을 플레이 영역에 둡니다. 모든 조사자는 ‘느카이의 연결점’에서 시작합니다.",
    "setAsideEnemies": "다음 적 카드 2장을 비플레이 상태로 치워 둡니다: ‘이츠타카(*이그의 후예*)’, ‘알레한드로 벨라(*진정 그가 맞는 걸까?*)’.",
    "setAsideEnemiesNote": "<div class='columns' style='overflow: none;padding-bottom: 40px;'><div style='flex-basis: 20%;'>*주의: 이 두 카드는 양면 카드로, 반대면은 이야기 카드 양식을 취하고 있습니다. 가급적이면, 반대면을 보라는 지시를 받기 전에는 반대면을 보지 마세요.*</div><div style='flex:1; margin-top: 30px;' class='fan'><img src='{setImgPath}/../cards/04325.avif' /><img src='{setImgPath}/../cards/04326.avif' /></div></div>",
    "setAside": "다음 카드들을 비플레이 상태로 치워 둡니다: ‘형태 없는 종자’, ‘시대의 유물(*시간의 흐름을 풀어놓다*)’, ‘시간의 이질지대’, 주요목적 4a – ‘실낙원’, 주요목적 4a – ‘시한부 종말’, 단면으로 된 6장의 _산산조각난_ 장소.",
    "explorationDeck": "다음과 같이 탐사 덱을 만듭니다. 남은 단면 장소 3장과 다음 조우 카드 사본을 1장씩 함께 섞어 한 더미로 만듭니다: ‘시간의 고문’, ‘세계와 세계 사이’, ‘고대의 악’.",
    "yigsFury": "캠페인 기록지를 확인합니다. “이그의 격노” 아래에 있는 빗금 10개마다, 대표 조사자의 덱 맨 윗장부터 카드를 1장씩 가져와 승점 더미에 뒷면으로 놓습니다. 시나리오가 끝날 때까지, 이 뒷면 카드들은 _복수 1점_을 갖는 것으로 간주합니다."
  },
  "storyCards": {
    "title": "이야기 카드",
    "body": "이번 신화 팩에는 이야기 카드라는 새로운 유형의 카드가 추가되었습니다. 이야기 카드는 풍부한 서사를 제공하며, 대개 시나리오 카드의 뒷면으로 구성되어 있습니다. 이야기 키드를 해결하라는 지시를 받으면, 해당 이야기 문구를 읽고 게임 문구를 해결하도록 합니다."
  },
  "resolutions": {
    "noResolution": {
      "title": "결말에 도달하지 못함",
      "body": "_아무 결말에도 도달하지 못했다면(모든 조사자가 후퇴하거나 쓰러졌다면)_: _결말 4_로 이어집니다."
    },
    "resolution1": {
      "title": "결말 1",
      "body": "<p>_결말 1_:</p><p class='anke'>1925년 12월 17일, 목요일</p><p>1925년 여름에 벌어진 사건들에 대한 내 기억을 온전히 떠올리는 건 거의 무리에 가까운 일이다. 물론, 할런에게는 토씨 하나 빠뜨리지 않고 다 털어놓았다. 내 이야기를 믿고 지지해 줄 유일한 사람이니까. 어쨌든 지금까지는 제대로 기록을 남길 엄두도 내지 못했다. 그 사건들이 그저 내 상상의 산물이길 바라서 그런 건지도 모른다.</p><p>솔직히 털어놓자면, 우리가 그 밀림 아래 동굴에서 어떻게 살아서 나왔는지 기억나지 않는다. 그런 무저갱까지 내려가는 것만 해도 지옥 같은 고난이었다. 귀환길이 어떠했는지의 기억은 뒤죽박죽이 되어 버렸다. 그때, 어둠 속에서 정처 없이 나아가는 시간은 영원처럼 길게만 느껴졌다. 식량도, 보급품도, 희망도 바닥났다. 그런데도 우린 어찌 빠져나왔다.</p><p>대참사를 막아낸 우리에게 돌아온 것은 냉대와 조소였다. 우리가 발견한 것을 세간에 공표해 줄 신문사도 대학도 없었고, 탐사에 대한 증거 하나 가진 것이 없었으니 남은 것은 상흔과 악몽뿐이었다. 그저 시간이 흘러 이 사건에 관한 기억이라도 잊히길 간절히 바라고 있지만, 사실은 결코 잊을 수 없는 기억임을 안다. 원뿔형 몸뚱아리 안에 갇혀 돌아다녔던 외계도시의 광경도, 붉게 물든 요스에서 우리를 추격해 오던 뱀들도, 지구의 깊숙한 곳에 사는 형태 없는 흉물도…</p><p>우리가 발견한 것에 관해 기록을 남기기를 꺼리는 이유는 어쩌면 그것 때문인지도 모른다. 이 기억이 단단히 굳고 내 뇌리에 완전히 각인되어, 내가 살아 있는 동안 공포와 좌절의 나날만이 영원할 것이기에. 그럼에도 불구하고, 이 세상은 알아야만 한다. 우리가 무엇을 보았는지, 우리가 무엇을 했는지.</p><ul><li>캠페인 기록지에 *조사자들이 시간 연속체에 난 균열을 봉합했다*라고 기록합니다.</li><li>각 조사자는 육체적 트라우마를 2씩 그리고 정신력 트라우마를 2씩 겪습니다. 느카이 탐사의 후유증에서 영영 회복할 수 없기 때문입니다.</li><li>‘시대의 유물’에 부착된 장소 중에서, _승점 X점_을 가진 장소를 모두 승점 더미에 추가합니다.</li><li>각 조사자는 승점 더미에 있는 카드의 승점값만큼 경험치를 얻습니다. 산산조각난 시간선을 봉합하고 지구를 대참사에서 구해냈기 때문에, 각 조사자는 경험치를 추가로 5만큼 얻습니다.</li><li>조사자가 캠페인에서 승리했습니다!</li></ul>"
    },
    "resolution2": {
      "title": "결말 2",
      "body": "<p>_결말 2_: 발루시아와 이그의 자손은 다른 시간대로 이주하여 몰락을 피해갔습니다. 뱀 인간들은 오래전 고향을 파멸로 몰아넣은 대참사를 피해서 종족의 명운을 건졌고, 이제 당신이 새로 일궈낸 시간선에서 살아갑니다. 당신이 과거 뱀들에게 저지른 모든 해악과 잘못은 용서받았으며, 당신은 낙원과도 같은 발루시아 왕국에서 이그의 일족으로 탈바꿈하여 살아갈 기회를 얻었습니다. 비록 당신이 온 인류를 등졌다 하더라도, 지구를 완전한 대재앙으로부터 막아냈다는 사실에 안도감을 느낍니다. 당신이 이룩한 과업은 수많은 뱀들 사이에서 존경받게 되었으며, 새로운 아버지의 눈에도 들게 되었습니다. 당신의 새로운 삶은 상상도 못한 안락함과 경이로움으로 가득 찼습니다. 물론, 이따금 발루시아 너머의 야생 지대를 바라볼 때면, 어쩌면 다른 선택을 할 수도 있지 않았을까 하는 생각에 빠져들긴 합니다…</p><ul><li>캠페인 기록지에 *조사자들이 뱀의 문명을 구원했다*라고 기록합니다.</li><li>조사자들이 지구를 구해냈으며, 캠페인에서 승리했습니다만…</li><li>…조사자들은 세계를 재조직하였으며, 다른 시간대에서 살아갑니다. 따라서 이 조사자들을 그대로 가지고 다른 캠페인에 도전할 수 없습니다(새 캠페인은 다른 조사자로 시작해야 합니다).</li></ul>"
    },
    "resolution3": {
      "title": "결말 3",
      "body": "<p>_결말 3_: 프나코투스와 이스의 위대한 종족은 다른 시간대로 이주하여 몰락을 피해갔습니다. 이스인들은 자신을 끝장내려 했던 외계의 존재를 피해서 종족의 명운을 건졌고, 이제 당신이 새로 일궈낸 시간선에서 살아갑니다. 당신은 지금껏 프나코투스에 붙잡혀 온 포로들이 누리지 못했던 자유를 얻었습니다. 처음에 당신은 이전의 삶을 갈구했으나, 이 기묘하고도 새로운 지구에서 시간을 보내는 동안 그러한 감정도 차차 옅어졌습니다. 당신은 거대한 비행선을 타고 세계를 누비고, 이스인들이 수 세기간 연구한 방대한 기록물과 지식의 총체를 탐독했습니다. 당신은 다른 인간이 결코 알 수 없을 비밀을 연구했고, 인류가 발견했다면 눈물을 훔칠 정도로 어마어마한 기술적 진보를 경험했습니다. 그리고 당신은 언젠가 또다시 찾아올지도 모르는 저주받을 미래를 막아내기 위해 대비합니다.</p><ul><li>캠페인 기록지에 *조사자들이 이스인의 문명을 구원했다*라고 기록합니다.</li><li>조사자들이 지구를 구해냈으며, 캠페인에서 승리했습니다만…</li><li>…조사자들은 세계를 재조직하였으며, 다른 시간대에서 살아갑니다. 따라서 이 조사자들을 그대로 가지고 다른 캠페인에 도전할 수 없습니다(새 캠페인은 다른 조사자로 시작해야 합니다).</li></ul>"
    },
    "resolution4": {
      "title": "결말 4",
      "body": "<p>_결말 4_: 당신이 알고 있던 현실은 완전히 달라지고 말았지만, 그렇다고 이것이 세계의 종말을 뜻하진 않을 겁니다. 결국 시간이란 하나의 차원에 불과합니다. 인류가 간신히 이해하는 정도에 불과한 단 한 가지 차원 말입니다. 우리는 시간 속에서 살아왔지만 시간을 눈으로 볼 수 없습니다. 또한 우리는 시간을 측정할 수 있지만, 시간을 바꾸어 놓을 수 없습니다. 4차원의 세계가 수백 수천가지의 실존하는 층위로 갈라진다면 어떻게 될까요? 미약한 인간의 지성으로는 그 결과를 이해할 수 없을 겁니다. 그럼에도 우주는 소멸하지 않으며, 영원히 확장되고 있는 우주의 경계는 더 이상 시간이라는 한계에 종속되지 않을 것입니다.</p><ul><li>캠페인 기록지에 *시간의 연속체가 한 가닥 한 가닥까지 해체되었다*라고 기록합니다.</li><li>모든 조사자는 _미칩니다_.</li><li>조사자가 캠페인에서 패배했습니다.</li></ul>"
    },
    "resolution5": {
      "title": "결말 5",
      "body": "<p>_결말 5_: 이 모든 일은 당신이 에스틀리 유적에 침입한 순간부터 시작되었습니다. 이츠타카의 첫 경고는 그녀가 인간으로서 마지막으로 남긴 말이었습니다. 이츠타카는 당신과 다른 탐사대가 돌아가길 바랐으나, 호기심과 탐욕이 그녀의 경고를 무시하게 만들었습니다. 그리고 그날, 오랫동안 지켜져온 균형이 깨지고 말았습니다. 알레한드로는 자신의 목적을 달성하기 위해 유물을 찾고자 했으며, 이츠타카는 주인의 부름을 듣고 복종했습니다. 하지만 이 혼란의 진정한 원인은 인간이었습니다. 이제 당신은 해야 할 일을 깨닫습니다. 모두를 구할 방법이 떠올랐습니다.</p><ul><li>캠페인 기록지에 *조사자들이 시간을 되돌렸다*라고 기록합니다.</li><li>‘시대의 유물’에 부착된 장소 중에서, _승점 X점_을 가진 장소를 모두 승점 더미에 추가합니다.</li><li>각 조사자는 승점 더미에 있는 카드의 승점값만큼 경험치를 얻습니다.</li><li>_후일담_으로 이어집니다.</li></ul>"
    }
  }
}
