{
  "tokens": {
    "easyStandard": {
      "skull": "-1 (당신이 _고대_ 장소에 있다면, -1 대신 -3).",
      "cultist": "다른 혼돈 토큰을 하나 더 공개합니다. 실패하면, _추종자_ 적 하나에게 파멸을 1개 올려놓습니다.",
      "tablet": "다른 혼돈 토큰을 하나 더 공개합니다. 실패했고 당신이 위치한 장소에 _뱀_ 적이 하나 이상 있었다면, 그 _뱀_ 적 중 하나가 당신을 공격합니다.",
      "elderThing": "-4. 실패하면, 토큰 저장소에서 단서 1개를 가져와 가장 가까운 _고대_ 장소에 올려놓습니다."
    },
    "hardExpert": {
      "skull": "-2 (당신이 _고대_ 장소에 있다면, -2 대신 -4).",
      "cultist": "다른 혼돈 토큰을 하나 더 공개합니다. 실패하면, 모든 추종자_ 적에게 파멸을 1개 올려놓습니다.",
      "tablet": "다른 혼돈 토큰을 하나 더 공개합니다. 실패하면, 당신이 위치한 장소에 있는 모든 _뱀_ 적이 당신을 공격합니다.",
      "elderThing": "-4. 토큰 저장소에서 단서 1개를 가져와 가장 가까운 _고대_ 장소에 올려놓습니다."
    }
  },
  "intro": {
    "title": "시나리오 IV: 경계 너머",
    "part1": "<p>싯누렇게 이글거리는 태양이 중천에 뜬 가운데, 당신이 탄 차는 텍사스 남부 샌안토니오 교외의 흙투성이 고속도로를 내달립니다. 아컴을 떠나 멕시코시티를 향해 도로 위에서 보낸 지도 벌써 며칠이나 지났습니다. 멕시코시티에 도착하면 알레한드로의 협력자들로부터, 더 나아가 운이 좋다면 역사 학계에서 알레한드로와 대립하는 타 연구자들로부터 해답을 얻어낼 수 있을지도 모릅니다. 최근 아컴에서의 조사로 많은 것을 밝혀냈으나, 얼마 지나지 않아 추적할 수 있는 실마리가 모조리 사라졌습니다. 당신이 밝혀낸 “결사단”조차 아컴에서 거의 종적을 감추고 말았습니다. 다만, 결사단원들로부터 캐낸 얼마 안 되는 정보에 따르면, 그들은 “느카이의 연결점”이라는 막강한 힘을 가진 성소를 찾고 있는 듯합니다. 이츠타카 역시 그곳이 결사단의 최종 목적지라고 믿습니다. 언제나처럼 꿍꿍이를 알 수 없는 이 에스틀리 전사는 조수석에 앉아서 한껏 긴장한 듯 스프링마냥 몸을 말고 있습니다. 아무래도 포드 차의 가죽 의자가 불편한가 봅니다.</p>",
    "ichtaca": {
      "instructions": "캠페인 기록지를 확인합니다. *조사자들이 이츠타카와 유대감을 쌓았다*면, 대표 조사자는 _이츠타카의 임무_를 읽습니다. *이츠타카의 행적을 쫓지 못했다*면, 그 대신 대표 조사자는 _조용한 여정_을 읽습니다.",
      "ichtacasQuest": "<p>_이츠타카의 임무_: “도착하려면 얼마나 남았나?” 아컴을 떠나온 뒤로 이츠타카는 이 질문만 벌써 백 번째입니다. “최대한 빨리 아나후악으로 가야 한다. 오래 걸리면 걸릴수록 결사단 놈들에게 연결점에 도달할 시간만 벌어 줄 뿐이다.” 당신은 이츠타카가 말한 아나후악이란 곳이, 오늘날 멕시코 계곡의 옛 아즈텍 이름임을 알아채고는 한 시간 이내로 멕시코 국경을 지날 거라고 말했습니다. 이츠타카는 팔짱을 낀 채로 이를 악뭅니다.</p><p class='basic right'>당신은 부정적인 효과를 받지 않습니다.</p>",
      "silentJourney": "<p>_조용한 여정_: 이츠타카는 멕시코로 향하는 내내 조용히 생각에 잠겨 있습니다. 당신이 아무리 질문을 던져 봐도 침묵과 차가운 시선에 되튕겨나갈 뿐입니다. 이츠타카가 무슨 계획을 짜고 있건 간에, 당신으로선 알 길이 없습니다.</p><p class='basic right'>이번 시나리오에서 모든 조사자는 시작 카드가 2장씩 줄어듭니다.</p>"
    },
    "missingRelic": {
      "instructions": "<p>캠페인 기록지를 확인합니다. *조사자들이 잃어버린 유물을 찾아냈다*면, 대표 조사자는 _웅웅거리는 비전음_을 읽습니다. *유물을 잃어버렸다*면, 그 대신 대표 조사자는 _커져가는 불안감_을 읽습니다.</p>",
      "arcaneThrumming": "<p>_웅웅거리는 비전음_: 결사단의 손아귀에서 되찾아 낸 장치는 남쪽을 향해 내달리는 내내, 얇은 침대보에 싸인 채로 차량 뒷좌석 위에서 웅웅거리는 소리를 내고 있습니다. 저 유물의 본질에 대해 좀 더 이해할 수 있을 것만 같습니다.</p><p class='basic right'>‘시대의 유물*(…일종의 장치 같은 걸까?)*’을 자신의 덱에 가진 조사자는 그 카드를 이 신화팩에 포함된 ‘시대의 유물*(닥쳐올 일을 방지하다)*’과 맞바꿉니다.</p>",
      "growingConcern": "<p>_커져가는 불안감_: 에스틀리 유물을 잃어버렸다는 생각이 머리를 무겁게 짓누릅니다. 분명 학구적인 가치만을 지닌 물건은 아닐 겁니다. 그 안에는 당신이 가늠할 수조차 없는 힘이 담겨 있습니다. 유물의 실종 사건 배후에는 분명 베일에 싸인 결사단이 있습니다. 과연 그들의 목적은 무엇일까요?</p><p class='basic right'>‘시대의 유물*(닥쳐올 일을 방지하다)*’을 게임에서 제거합니다.</p>"
    },
    "alejandro": {
      "instructions": "<p>캠페인 기록지를 확인합니다. *조사자들이 알레한드로를 구출했다*면, 대표 조사자는 _알레한드로의 생각_을 읽습니다. *알레한드로가 실종되었다*면, 그 대신 대표 조사자는 _빈자리_를 읽습니다.</p>",
      "alejandrosThoughts": "<p>_알레한드로의 생각_: 멕시코를 향해 이동하는 내내, 알레한드로는 일지에 끊임없이 뭔가를 기록해 왔습니다. 연필이 종이 위로 사각거리는 소리는 여정 내내 그의 존재를 상기시켜 줍니다. 그는 뒷좌석에 웅크린 채로 무릎 위에 놓인 일지를 보면서 사색에 잠긴 듯 눈썹을 찌푸립니다. “진짜 문제는 이 ‘결사단’이란 자들이 아닙니다.” 알레한드로가 마침내 결론을 짓듯 말합니다. “저는 여태까지 장치에 새겨진 상형문자를 해독해 봤는데, 아즈텍의 문자도 아니고 마야의 문자도 아니더군요. 메소아메리카 일대에 존속했던 그 어떤 문명의 문자도 아닙니다. 어쩌면 이건 다른 곳에서 유래됐다는 생각이 드는군요. 다른 곳에서 가져왔다는 말입니다. 혹시 이츠타카 양도 그렇게 생각하진 않습니까?”</p><p>그 말을 듣자 진작부터 음울해 보였던 이츠타카의 표정이 한층 어두워집니다. 이츠타카는 눈을 가늘게 뜨고서 알레한드로에게 뒤돌아보지도 않고서 말합니다. “그 힘을 남용해선 안 될 학자 나부랭이들이 ‘그 다른 곳’에서 가져온 바람에 문제가 되었다.” 이 냉담한 답변을 마지막으로 대화는 끝났습니다.</p><p>알레한드로의 연줄 덕분에, 멕시코 국경을 넘는 일은 생각보다 수월하게 풀렸습니다. 의심의 눈초리 하나 없는 출입국 관리 직원은 손을 들어 통과 신호를 보냈고, 당신은 잠시 후 멕시코시티로 가는 길에 올랐습니다..</p><p class='basic right'>이번 시나리오에서 모든 조사자는 추가로 자원을 2개 더 갖고 시작합니다.</p>",
      "anEmptySeat": "<p>_빈자리_: 국경 북쪽 인접한 곳에서 차를 세우고 밤 동안 쉬어가기로 합니다. 뒷좌석의 빈자리에 눈이 갑니다. 지금 알레한드로는 어디에 있는 걸까요…</p><p class='basic right'>당신은 부정적인 효과를 받지 않습니다.</p>"
    },
    "gas": {
      "instructions": "<p>탐험 물자를 확인합니다. 아무 조사자 한 명이 자기 탐험 물자에서, 휘발유 하나에 취소선을 그어야 합니다. 어떤 조사자도 휘발유에 취소선을 긋지 못했다면, _기름 부족_을 읽습니다</p>",
      "outOfGas": "<p>_기름 부족_: 남쪽으로 여행하는 내내 연료 걱정이 끊이질 않았습니다. 가는 길에 주유소가 눈에 들어올 때마다 몇 차례 재급유를 했지만, 결국 국경 바로 북쪽에서 차가 털털 거리더니 시동이 꺼져 버렸습니다. 당신과 이츠타카는 연료를 얻기 위해 가까운 마을까지 몇 킬로미터나 걸어야 했고, 이로 인해 일정이 몇 시간 이상 지연되고 말았습니다.</p><p class='basic right'>이번 시나리오에서 시작 카드를 뽑을 때, 조사자들은 멀리건을 할 수 없습니다.</p>"
    },
    "part2": "<p>멕시코시티에 도착한 이후, 당신은 결사단 내지는 연결점과 관련된 정보를 찾아서 동분서주했지만 결과는 참담했습니다. 도시 곳곳에 있는 도서관이나 대학에 보관된 기록물을 죄다 들쑤셔 봤으나 이렇다 할 소득이 없었습니다. 멕시코시티에 있는 알레한드로의 옛 동료들을 찾아내지도 못했고, 심지어 학계에서 그와 대립하던 이들까지 당신과 말을 섞기를 거부하는 가운데, 간신히 한 명과 연락이 닿았습니다. 바로 파드마 암리타라는 여인입니다. 그녀는 알레한드로가 아컴으로 오기 전까지 다루던 주제를 연구했다고 합니다. 파드마와 도시 남부에 있는 세련된 라운지에서 밤늦게 만나기로 약속을 잡았습니다. 이츠타카는 약간 거리를 두고 앉아, 새로운 정보원을 조용히 관찰하기로 했습니다.</p><p>파드마는 알레한드로의 연구에 관해 많은 것을 알고 있었으며, 심지어 느카이의 연결점에 대해서도 들어봤다고 합니다. 하지만 연결점을 찾는 방법에 대해서는 알려줄 의향이 없는 듯합니다. “헛짓거리라니까요. 누구도 발견 못 해요. 그냥 신화에 불과하니까. 그걸 찾겠다고 한 사람이 한둘인 줄 알아요? 죄다 허탕만 쳤지.” 에스틀리 또한 단순한 신화가 아니라고 당신이 말하자 파드마는 매력적인 미소로 답합니다. “그럴지도 모르죠. 하지만 그 에스틀리라는 게 아직 남아 있다는 말인가요? 수 세기 동안 발견도 되지 않고서?” 파드마가 깔깔거리며 웃습니다. “진짜 시시하네요. 솔직히, 세상천지 그런 이야기를 믿을 진짜 학자가 있을 거라 기대한 건 아니겠죠?” 당신은 이츠타카를 향해 눈을 돌립니다. 팔짱을 낀 채 대화를 엿듣는 그녀의 손톱이 팔뚝 안쪽으로 파고 들어갈 지경입니다. 파드마의 시선이 흔들리더니 입가에 히죽이는 웃음기가 돕니다. “여하튼, 미안하지만 드릴 정보가 더 없네요. 얼간이들이나 이따위 ‘연구’를 파헤치겠죠. 그럼 먼저 일어나 볼게요. 좋은 하루 되시길.” 파드마는 또 한 번 매혹적인 미소를 흘리고는 자리에서 일어났습니다. 그녀가 떠난 자리에는 달콤한 향이 남았습니다.</p><p>파드마가 자리를 떠나자 이츠타카가 당신 옆자리에 앉았고, 당신은 이제 어떻게 해야 할지 그녀와 이야기를 나눕니다. 연이은 실패로 얼룩진 한 주가 지나며 이츠타카의 인내심은 거의 바닥났습니다. 다음으로는 누구와 이야기를 해 볼지 당신이 몇 가지 제안을 해봤으나, 이츠타카는 전혀 집중하지 못하고 생각이 다른 데에 가 있습니다. 호텔로 돌아온 후에도 이츠타카는 내일 할 일을 준비해야겠다며 자기 방으로 쑥 들어가 버렸습니다. 오늘 밤은 푹 쉬기로 마음을 먹은 당신은 얼마 지나지 않아 꿈도 꾸지 않을 정도로 깊은 잠에 몽롱하게 빠져듭니다. 그렇게 잠에 빠져들고 있는 와중에, 이츠타카가 비밀스러운 주문을 읊조리는 소리가 들립니다…</p>"
  },
  "setup": {
    "gatherSets": "다음 조우 세트의 모든 카드를 모읍니다. *경계 너머*, *불안정한 시간선*, *독*. 이 세트에는 다음 아이콘이 그려져 있습니다.<section class='encounter-sets'><img src='{setImgPath}/the-boundary-beyond.png' /><img src='{setImgPath}/temporal-flux.png' /><img src='{setImgPath}/poison.png' /></section><ul><li>혼돈 주머니에 {'{'}cultist{'}'} 토큰이 2개 이상 있다면, *프나코틱 결사단*, *어둠의 사교* 조우 세트의 모든 카드도 함께 모읍니다. 이 세트에는 다음 아이콘이 그려져 있습니다.<section class='encounter-sets'><img src='{setImgPath}/pnakotic-brotherhood.png' /><img src='{setImgPath}/dark-cult.png' /></section></li><li>혼돈 주머니에 {'{'}tablet{'}'} 토큰이 2개 이상 있다면, *이그의 맹독*, *시간의 수호자* 조우 세트의 모든 카드도 함께 모읍니다. 이 세트에는 다음 아이콘이 그려져 있습니다.<section class='encounter-sets'><img src='{setImgPath}/yigs-venom.png' /><img src='{setImgPath}/guardians-of-time.png' /></section></li><li>위 둘 다 해당하지 않는다면, *프나코틱 결사단*, *시간의 수호자* 조우 세트의 모든 카드도 함께 모읍니다. 이 세트에는 다음 아이콘이 그려져 있습니다.<section class='encounter-sets'><img src='{setImgPath}/pnakotic-brotherhood.png' /><img src='{setImgPath}/guardians-of-time.png' /></section></li></ul>",
    "placeLocations": "‘메트로폴리타나 대성당’, ‘소칼로’, ‘사원 유적’, ‘소치밀코’, ‘차풀테펙 공원’, ‘코요아칸’을 플레이 영역에 둡니다. 각 조사자는 ‘소칼로’나 ‘코요아칸’ 중 한 곳을 선택하여 그 장소에서 시작합니다.",
    "explorationDeck": "다음과 같이 탐사 덱을 만듭니다. 단면 _*고대*_ 장소 12장과 다음 조우 카드 사본을 1장씩 함께 섞어 한 더미로 만듭니다: ‘다른 시간대를 비추는 창’, ‘불안정한 시간선’, ‘시간의 균열’, ‘시간의 흐름 속에서 잃어버리다’.",
    "setAside": "‘파드마 암리타’ 적 카드를 비플레이 상태로 치워 둡니다.",
    "setActAndAgenda3OutOfPlay": "주요목적 3a와 주요사건 3a를 비플레이 상태로 치워 둡니다. 이 두 카드는 아직 주요목적/주요사건 덱에 포함하지 않습니다.",
    "poisoned": "아직 아무 조사자의 덱에 포함되어 있지 않은 ‘중독’ 약점은 모두 비플레이 상태로 치워 둡니다."
  },
  "resolutions": {
    "noResolution": {
      "title": "결말에 도달하지 못함",
      "body": "<div class='resolution'><p>_아무 결말에도 도달하지 못했다면(모든 조사자가 쓰러졌다면):_ 다시 눈을 뜨자 익숙한 호텔 방 침대 위로 돌아와 있었습니다. 당신은 손을 들어 침실 커튼을 뚫고 들어오는 햇빛을 가립니다. 이글거리는 빛이 당신의 관자놀이를 뚫고 들어오는 것만 같습니다. 이와 함께 향 연기 가닥이 흩어집니다.</p><p>제 발로 일어서기가 쉽지 않습니다. 당신의 뇌리에서 속삭임이 들리는 것만 같습니다. 이 모든 것이 당신의 상상의 소산일 뿐이라고, 괜한 걱정이 부추긴 악몽이라고… 광기에 사로잡히지 않으려는 자기방어의 목소리가 들려옵니다. 이를 무시하고 일어나니 공포와 탈진으로 두 다리가 후들거립니다. 당신은 조용히 이츠타카를 부릅니다. 그녀가 어젯밤의 일을 기억이나 할까요. 혹은 처음부터 이츠타카가 그곳에 있었는지조차 모르겠습니다. 이츠타카는 호텔 방문에 등을 대고서 바닥에 쓰러져 있었습니다. 창백한 낯빛을 한 그녀는 의식을 잃은 채 대답하지 못합니다. 걱정에 차 몇 분간 이츠타카를 깨우려 한 끝에 마침내 그녀가 의식을 되찾습니다. 이츠타카는 다급히 정신을 차렸고, 격한 기침을 하면서 신들린 듯이 몸부림을 칩니다. “하늘에 있던 동굴… 핏빛으로 물든 동굴의 아가리, 너도 봤나?”</p><p>어젯밤의 사건을 떠올리려니 머리가 지끈거립니다. 당신은 고개를 젓습니다. “그 동굴이 분명 느카이의 연결점으로 이어지는 길이겠지.” 이츠타카가 한 손으로 머리를 꽉 움켜쥔 채 말을 잇습니다. 그녀는 부축해 주려는 당신을 밀어냅니다. “내가 왜 그랬을까? 경계가 얇아지고 있다. 약간만 잘못해도 박살 나 버리고 말 텐데.” 이츠타카의 시선이 당신을 향합니다. “널 여기에 끌어들이는 게 아니었다. 하지만 좋든 싫든 이미 얽혀 버렸지. 돌이키기엔 너무 늦었다. 어디서 느카이의 연결점을 찾아야 할지 알 것 같으니 따라와라.”</p><ul><li>시나리오가 끝났을 때 조사자들이 주요목적 2에 있었다면, 플레이 상태이며 단서가 하나도 없는 _*테노치티틀란*_ 장소를 모두 승점 더미에 추가합니다.</li><li>캠페인 기록지에, *X가지 길을 알아냈다*라고 기록합니다. X는 승점 더미에 있는 _*테노치티틀란*_ 장소 개수입니다.</li><li>이번 시나리오 동안 ‘발루시아의 선봉장’이 플레이 영역에 들어왔었다면:<ul><li>‘발루시아의 선봉장’이 승점 더미에 있다면, 캠페인 기록지의 *발루시아의 선봉장이 살아 있다*에 취소선을 긋습니다.</li><li>‘발루시아의 선봉장’이 플레이 상태이거나 치워둔 상태라면, 캠페인 기록지에 *발루시아의 선봉장이 살아 있다*라고 기록된 부분의 괄호 안 숫자를 고쳐서 ‘발루시아의 선봉장’이 가진 피해를 기록합니다.</li></ul></li><li>캠페인 기록지의 “이그의 격노” 아래에, 승점 더미에 있는 카드의 복수 점수만큼 빗금을 표시합니다.</li><li>각 조사자는 승점 더미에 있는 카드의 승점값만큼 경험치를 얻습니다. 각 조사자는 승점 더미에 있는 _*테노치티틀란*_ 장소마다 경험치를 추가로 1씩 더 얻습니다.</li></ul></div>"
    },
    "resolution1": {
      "title": "결말 1",
      "body": "<div class='resolution'><p>_결말 1:_ 정신이 들기 시작하면서 휘황찬란한 빛의 물결이 쇄도합니다. 다시금 눈을 떠보니, 당신은 멕시코시티의 중앙 광장에 누워 있습니다. 머리는 아직도 추락하는 감각에 사로잡혀 빙빙 돕니다. 당신의 뇌리에서 속삭임이 들리는 것만 같습니다. 이 모든 것이 당신의 상상의 소산일 뿐이라고, 괜한 걱정이 부추긴 악몽이라고… 광기에 사로잡히지 않으려는 자기방어의 목소리가 들려옵니다. 이를 무시하고 일어나니 공포와 탈진으로 두 다리가 후들거립니다.</p><p>“그 여자… 내가 누군지 알고서 내가 만들어 놓은 균열로 따라온 게 분명하다. 아마도 우리처럼 연결점의 위치를 알고자 했던 거다.” 이츠타카가 알 수 없는 말을 늘어놓습니다. 지난 몇 시간 동안 벌어진 일련의 사건들을 기억해내려하자 머리가 고통으로 깨질 것만 같습니다. “너도 봤지, 그렇지 않나? 동굴 말이다. 하늘에 있던 그 아가리. 핏빛으로 물든 동굴의 아가리.” 이츠타카가 하늘을 바라보면서 말을 잇습니다. “그 동굴이 분명 느카이의 연결점으로 이어지는 길이겠지.”</p><p>시간의 경계 너머에서 무슨 일이 일어난 건지 떠올리기란 쉽지 않았지만, 머릿속에서 붉은 동굴의 형상이 간헐적으로 떠오릅니다. 당신도 동굴을 봤노라고 이츠타카에게 말하며, 동굴이 느카이의 연결점으로 이어지는 길이란 걸 어떻게 아느냐고 물어봅니다. 이츠타카의 충혈된 눈이 당신을 바라보는 순간, 그녀의 입꼬리가 희미하게 올라가는 것을 언뜻 본 듯합니다. “경계 너머를 엿본단 건… 사실 쉽지 않은 일이다. 그 너머에 있는 시간의 실 가닥 그 자체를 읽는 거니까. 넌 보기보단 제법이구나.” 그녀는 그런 대답에 담긴 모순을 의식했는지 더는 말을 잇지 않습니다. 이츠타카는 당신의 질문에 대답을 하지 않고서 발걸음을 재촉했지만, 듣지 못한 대답이 무엇이었을지 알 법합니다. 희뿌연 연무 같이 산산조각이 난 시간선과 설명할 수 없는 기현상 속에서, 당신은 한 가지 길을 보았습니다. 그것은 “다가올 미래”, 당신이 손에 넣어야 할 미래였습니다.</p><ul><li>캠페인 기록지에, *X가지 길을 알아냈다*라고 기록합니다. X는 승점 더미에 있는 _*테노치티틀란*_ 장소 개수입니다. X가 3 이상이라면, 추가로 *이츠타카가 조사자들을 믿는다*라고 기록합니다.</li><li>이번 시나리오 동안 ‘발루시아의 선봉장’이 플레이 영역에 들어왔었다면:<ul><li>‘발루시아의 선봉장’이 승점 더미에 있다면, 캠페인 기록지의 *발루시아의 선봉장이 살아 있다*에 취소선을 긋습니다.</li><li>‘발루시아의 선봉장’이 플레이 상태이거나 치워둔 상태라면, 캠페인 기록지에 *발루시아의 선봉장이 살아 있다*라고 기록된 부분의 괄호 안 숫자를 고쳐서 ‘발루시아의 선봉장’이 가진 피해를 기록합니다.</li></ul></li><li>캠페인 기록지의 “이그의 격노” 아래에, 승점 더미에 있는 카드의 복수 점수만큼 빗금을 표시합니다.</li><li>각 조사자는 승점 더미에 있는 카드의 승점값만큼 경험치를 얻습니다. 각 조사자는 승점 더미에 있는 _*테노치티틀란*_ 장소마다 경험치를 추가로 1씩 더 얻습니다.</li></ul></div>"
    },
    "resolution2": {
      "title": "결말 2",
      "body": "<div class='resolution'><p>_결말 2_: 지평선을 따라 드리운 경계선이 어른거리더니 원래 시간대로 돌아가는 길이 눈 앞에서 닫히고 말았습니다. 이 환상 속에서 경험해온 초현실적인 연무와 붕 떠다니는 듯한 감각이 점차 사그라질 즈음에야 당신은 이것이 꿈이 아님을 깨닫습니다. 당신은 다른 시간대에 갇히고 말았으며, 이츠타카는 어디에도 보이지 않습니다.</p><p>당신이 얼마나 방황했는지 모르겠습니다. 몇 시간이 지나고, 며칠이 되고, 몇 주가 되고… 당신의 정신은 더 이상 버티지 못합니다. 여기에 영원히 갇혔다는 것을 깨닫자 공포가 밀려듭니다. 절망과 좌절이, 벗어날 수 없는 광기와 쓸쓸함이 마음속에 자리잡습니다. 여기 온 지 얼마나 지났는지조차 더 이상 기억나지 않습니다. 당신은 잠들지도 먹지도 못했습니다.</p><p>영원과도 같은 기다림이 지난 후, 갑자기 경계에 금이 가기 시작하더니 곧이어 눈이 멀 정도로 하얀빛이 하늘을 가득 채웁니다. 다시금 눈을 떠 보니, 당신은 멕시코시티의 중앙 광장에 누워 있습니다. 머리는 아직도 추락하는 감각에 사로잡혀 빙빙 돕니다. 이츠타카가 당신을 부축해서 일으켜 세워 주지만, 공포와 탈진으로 두 다리가 후들거립니다. 얼마나 오랜 시간이 지났는지 물어보지만, 이츠타카는 고개를 젓습니다. “그건 중요한 게 아니다. 다시 돌아왔으니까.” 이츠타카의 얼버무리려는 대답에 개의치 않으려 애써 보지만 끓어오르는 분노를 어쩔 수 없습니다. 이츠타카가 당신을 과거 시간대에 두고 떠난 것은 고의일까요? 아니면 사고일까요? 그때 이츠타카가 묻습니다. “너도 봤겠지, 안 그런가? 하늘에 있던 동굴. 핏빛으로 물든 동굴의 아가리 말이다.” 당신의 기억은 안개가 낀 듯 흐릿한지라, 멍하니 그녀만 바라봅니다. “어쨌든 상관없다.” 이츠타카가 혼자 말을 이어갑니다. “어디서 느카이의 연결점을 찾아야 할지 알 것 같으니 따라와라.”</p><ul><li>If it was act 2 when the game ended, add each _*Tenochtitlán*_ location in play that has no clues on it to the victory display.</li><li>캠페인 기록지에, *X가지 길을 알아냈다*라고 기록합니다. X는 승점 더미에 있는 _*테노치티틀란*_ 장소 개수입니다.</li><li>이번 시나리오 동안 ‘발루시아의 선봉장’이 플레이 영역에 들어왔었다면:<ul><li>‘발루시아의 선봉장’이 승점 더미에 있다면, 캠페인 기록지의 *발루시아의 선봉장이 살아 있다*에 취소선을 긋습니다.</li><li>‘발루시아의 선봉장’이 플레이 상태이거나 치워둔 상태라면, 캠페인 기록지에 *발루시아의 선봉장이 살아 있다*라고 기록된 부분의 괄호 안 숫자를 고쳐서 ‘발루시아의 선봉장’이 가진 피해를 기록합니다.</li></ul></li><li>캠페인 기록지의 “이그의 격노” 아래에, 승점 더미에 있는 카드의 복수 점수만큼 빗금을 표시합니다.</li><li>각 조사자는 승점 더미에 있는 카드의 승점값만큼 경험치를 얻습니다. 각 조사자는 승점 더미에 있는 _*테노치티틀란*_ 장소마다 경험치를 추가로 1씩 더 얻습니다.</li></ul></div>"
    },
    "xp": {
      "additional": "승점 더미에 있는 _테노치티틀란_ 장소마다 경험치를 추가로 1씩 더 얻음"
    }
  }
}
