{
  "tokens": {
    "easyStandard": {
      "skull": "-1 (당신의 손에 카드가 5장 이상 있다면, -1 대신 -3).",
      "cultist": "-2. 실패하면, 당신이 위치한 장소에 당신이 가진 단서를 1개 올려놓습니다.",
      "tablet": "-3. 실패하면, 당신의 손에서 무작위로 카드를 1장 버립니다.",
      "elderThing": "@:theForgottenAge.theCityOfArchives.tokens.easyStandard.cultist"
    },
    "hardExpert": {
      "skull": "-2 (당신의 손에 카드가 5장 이상 있다면, -2 대신 자동 실패합니다).",
      "cultist": "-2. 당신이 위치한 장소에 당신이 가진 단서를 1개 올려놓습니다.",
      "tablet": "-3. 실패하면, 능력값이 난이도에 모자란 차이마다, 당신의 손에서 무작위로 카드를 1장씩 버립니다.",
      "elderThing": "@:theForgottenAge.theCityOfArchives.tokens.hardExpert.cultist"
    }
  },
  "xp": {
    "perfected": "지구의 비밀에 관한 통찰을 얻음.",
    "successful": "지구의 비밀에 관한 통찰을 얻음.",
    "backfired": "지구의 비밀에 관한 통찰을 얻음."
  },
  "label": {
    "cardsToDiscard": "버릴 카드"
  },
  "tooltips": {
    "cyclopeanVaults": {
      "discard": "당신의 손에서 약점이 아닌 카드를 모두 버립니다.",
      "remember": "당신의 손에 카드가 하나도 없다면: “지구에 관한 기록물을 읽었다”라고 기억합니다."
    }
  },
  "remembered": {
    "foundTheProcess": "의식을 전이시키는 과정을 알아냈다.",
    "dissectedAnOrgan": "신체 기관을 해부했다.",
    "interviewedASubject": "취조당한 포로를 조사했다.",
    "realizedWhatYearItIs": "지금이 어느 시간대인지 알아냈다.",
    "activatedTheDevice": "장치를 가동했다.",
    "readAboutEarth": "지구에 관한 기록물을 읽었다.",
    "sawAFamiliarSpecimen": "익숙한 표본을 봤다."
  },
  "intro": {
    "label": {
      "cooperate": "*저들에게 협조하고 당신이 아는 것을 모두 알려줍니다*",
      "resist": "*협조를 거부하고 나포 행위에 저항합니다*"
    },
    "title": "시나리오 VI: 기록물의 도시",
    "intro1": "<p>_도입부 1:_ 그날 이후로 며칠간의 기억이 거의 없습니다. 당신의 의식은 완전히 탈진한 육체에서 깨어났다 사그라들길 반복했습니다. 무슨 일이 벌어진 건지 알아내고자 안간힘을 썼으나 무기력한 정신으로는 어찌할 도리가 없었습니다.</p><p>이곳에는 알레한드로와 한패였던 생물들이 거주하고 있습니다. 주름지고 진득거리는 커다란 원뿔형 몸뚱아리에다 원뿔 꼭지에는 네 개의 두꺼운 수족 기관이 튀어나와 있습니다. 저들은 무시무시한 모습을 하고 있긴 하지만, 예상과는 달리 당신을 해치려 들지 않았습니다. 처음 며칠간은 구속된 채로 질문을 받았는데, 몇몇 개체는 어찌된 영문인지 당신과 영어로 의사소통할 수 있었습니다. 또 어떤 자들은 미래적인 느낌이 풍기는 기이한 장치를 악기처럼 다루면서 당신의 언어를 재현했습니다. 그걸 들으니 묘하게도 나이팅게일 클럽의 재즈 피아노가 떠올랐습니다. 그때 즈음에야 당신은 몸이 뒤바뀌었다는 것을 알아차렸습니다. 지금 당신에게는 건반을 두드릴 손이나 손가락도 없고, 걸어 다닐 다리도 없으며 비명을 내지를 폐도 없습니다. 당신을 붙잡아 온 저 외계 생물들과 같은 몸뚱이가 되어 버린 것입니다. 당신의 본래 육체는 어디로 갔는지 보이지 않습니다.</p><p>외계 생물들에게 붙잡혀 있긴 하지만, 저들에게는 당신을 해칠 의도가 없는 듯합니다. 그보다도 저들은 당신의 사회, 직업, 기술, 생태계, 인간의 몸 등등 광범위한 주제로 온갖 질문을 던져대기만 합니다. 지식에 대한 저들의 갈망은 확고하고도 무한했으며, 평범한 것부터 복잡한 것까지 다채로운 질문을 들이밀었습니다. 그들은 당신이 최대한 풍부한 언어로 기술해 주기를 간곡히 부탁했으며, 당신이 적은 것을 하나하나 방대한 기록서고에 보관해 두었습니다. 이제는 얌전히 굴기만 한다면 도시를 자유롭게 돌아다니겠끔 허락해 주겠다고 합니다.</p><ul><li>조사자들은 다음 중 하나를 선택해야 합니다:<ul><li>*저들에게 협조하고 당신이 아는 것을 모두 알려줍니다*. _도입부 2_로 이어집니다.</li><li>*협조를 거부하고 나포 행위에 저항합니다*. _도입부 3_으로 건너뜁니다.</li></ul></li></ul>",
    "intro2": "<p>_도입부 2:_ 당신은 저들에게 협조하면서 자유를 얻기로 했습니다. 이렇게 억류되어 있는 데엔 신물이 나기도 했고, 이 도시를 자유롭게 돌아다니다 보면 다시 원래 시간대로 돌아갈 방법을 찾을 수 있을지도 모릅니다. 당신으로선 저들의 방식이 완전히 생소하긴 했지만, 저들은 당신이 질문에 대답해 준 것이 꽤나 기쁜 모양입니다. 몇 날이 지나고, 몇 주가 지나고… 어쩌면 그보다 더 오랜 시간이 흘러갔을지도 모를 무렵, 마침내 저들 중 하나가 당신에게 도시의 복도를 자유로이 돌아다녀도 된다고 말해주었습니다. 대신 몇 가지 제약이 붙었습니다. 당신의 새로운 몸은 저들 종족 구성원의 것이기에 상해를 입혀선 안 되며, 도시를 떠나서도 안 된다는 것입니다. 당신의 구속 장치를 벗겨내고 나자, 저들은 당신이 원뿔형 몸뚱이에 익숙해지는 광경을 호기심 어린 눈길로 바라봅니다.</p><p class='basic right'>캠페인 기록지에 *조사자들이 이스인에게 협조했다*라고 기록합니다.</p><p class='basic right'>_게임 준비_로 건너뜁니다.</p>",
    "intro3": "<p>_도입부 3:_ 저들은 당신을 납치했을 뿐만 아니라, 당신의 육체에서 정신을 훔쳐내기까지 했습니다. 당신은 납치범들에게 어떠한 대답도 하지 않습니다. 할 수만 있다면 저들의 얼굴에 침이라도 뱉었겠지만, 이런 몸뚱이로 어떻게 침을 뱉는지 알 수가 없을뿐더러 놈들의 유연한 네 개의 촉수 중 어떤 게 얼굴인지조차 모르겠습니다. 구속 장치를 끊어내는 것은 헛된 노력이었지만, 그럼에도 당신은 계속 탈출하고자 안간힘을 씁니다. 그러나 이러한 노력도 들키고 마는 바람에 결국엔 놈들 중 하나가 당신을 감시하게 되었습니다. 그런데 저들은 당신이 탈출하지 못하게 막는 것보단 당신이 탈출하려다 자해하지 않도록 하는 데에 더 신경쓰고 있는 것처럼 보입니다. 붙잡힌 채로 여러 날이 지난 뒤, 당신은 이같은 저들의 대처를 역으로 이용할 방법을 짜냅니다. 당신이 구속된 상태로 격렬히 저항하는 통에, 구속 장치가 당신의 차가운 거죽 살점을 찢었고 끈적이는 점액질의 피가 흘러나왔습니다. 간수가 제 발톱을 반복적으로 쨍강거리면서 재빨리 다가왔습니다. 놈이 당신의 구속 장치를 푸는 바로 그 순간, 당신은 갈고리 발톱으로 놈의 목쯤 될 거라 생각하는 곳을 강타했습니다. 놈은 고통으로 신음하며 바닥에 고꾸라집니다.</p><p class='basic right'>캠페인 기록지에 **조사자들이 나포에 저항했다*라고 기록합니다.</p><p class='basic right'>_게임 준비_로 이어집니다.</p>"
  },
  "setup": {
    "gatherSets": "다음 조우 세트의 모든 카드를 모읍니다. *기록물의 도시*, *요그 소토스의 권속*, *잠긴 문*, *으스스한 한기*, *엄습하는 공포*. 이 세트에는 다음 아이콘이 그려져 있습니다.<section class='encounter-sets'><img src='{setImgPath}/city-of-archives.png' /><img src='{setImgPath}/agents-of-yog.png' /><img src='{setImgPath}/locked-doors.png' /><img src='{setImgPath}/chilling-cold.png' /><img src='{setImgPath}/striking-fear.png' /></section>",
    "beforeDrawingOpeningHandsItems": "시작 카드를 뽑기 전에, 모든 조사자는 자신의 덱과 플레이 영역에서 고유 _물품_ 자산(명칭 앞에 ＊가 표시된 _물품_ 자산)을 모두 찾아서 비플레이 상태로 치워 둡니다. 이러한 자산은 지금의 시간대에는 존재하지 않기 때문입니다.",
    "beforeDrawingOpeningHandsAlejandro": "시작 카드를 뽑기 전에, ‘알레한드로 벨라’가 누군가의 덱에 포함되어 있다면, 그 조사자의 덱에서 ‘알레한드로 벨라’를 찾아서 비플레이 상태로 치워 둡니다.",
    "bodyOfAYithian": "모든 플레이어의 조사자 카드를 ‘이스인의 육신’ 조사자 카드로 대체합니다(다음의 _“이스인의 육신”_을 참조합니다).",
    "checkCampaignLog": "캠페인 기록지를 확인합니다.",
    "cooperated1": "*조사자들이 이스인에게 협조했다*면, ‘취조실(*정신 전이실*)을 플레이 영역에 둡니다(‘정신 전이실’은 ‘취조실’ 장소 카드 3장 중 하나입니다). 모든 조사자는 ‘취조실(*정신 전이실*)’에서 시작합니다. 나머지 ‘취조실’ 장소 장도 잘 섞어서 플레이 영역에 둡니다.",
    "resisted1": "*조사자들이 나포에 저항했다*면, ‘취조실(*구금실*)’을 플레이 영역에 둡니다(‘구금실’은 ‘취조실’ 장소 카드 3장 중 하나입니다). 모든 조사자는 ‘취조실(*구금실*)’에서 시작합니다. 나머지 ‘취조실’ 장소 2장도 잘 섞어서 플레이 영역에 둡니다.",
    "cooperated2": "*조사자들이 이스인에게 협조했다*면, 모아둔 조우 세트에서 ‘이스인 관찰자’ 하나를 찾아서 대표 조사자가 위치한 장소에 출현시킵니다(주요목적 1a의 문구에 의해 이 적은 ‘냉담한’ 키워드를 획득하므로, 조사자와 교전하지 않는 상태로 출현한다는 점에 유의하세요). 그런 다음, 모든 조사자는 토큰 저장소에서 단서를 1개씩 가져와 획득합니다.",
    "resisted2": "*조사자들이 나포에 저항했다*면, 모아둔 조우 세트에서 ‘이스인 관찰자’ 하나를 찾아서 승점 더미에 둡니다.",
    "placeLocations": "‘프나코투스의 복도’ 3장을 플레이 영역에 둡니다(추천 장소 배치를 참조하여 놓습니다). 나머지 장소를 모두 비플레이 상태로 치워 둡니다.",
    "setAside": "‘서고 관리자’를 비플레이 상태로 치워 둡니다. ‘육신을 벗어난 경험’ 사본 4장을 모두 비플레이 상태로 치워 둡니다."
  },
  "bodyOfAYithian": {
    "title": "이스인의 육신",
    "body": "<p class='basic'>이번 시나리오를 준비하면서, 모든 조사자는 자신의 조사자 카드를 ‘이스인의 육신’ 조사자 카드(이 신화 팩에 포함되어 있습니다)로 대체합니다.</p><ul><li>모든 조사자는 자신의 덱을 그대로 사용합니다. 하지만 이번 시나리오에서, 조사자들은 ‘이스인의 육신’ 조사자 카드를 사용해야 합니다. 따라서 원래 조사자의 기능을 사용할 수 없습니다.<ul><li>모든 조사자는 서로를 구별하기 위해 조사자 인물 카드를 그대로 사용합니다.</li></ul></li><li>트라우마로 인해 원래 조사자에게 놓아야 하는 피해 및 공포는 ‘이스인의 육신’ 조사자 카드에 그대로 적용합니다.</li><li>당신의 조사자 카드에 부착되어야 하는 카드가 있다면, ‘이스인의 육신’ 카드에 부착합니다. 마찬가지로 조사자 카드 밑에 놓아야 하는 카드가 있다면, ‘이스인의 육신’ 카드 밑에 놓습니다.</li><li>이번 시나리오 동안, ‘이스인의 육신’ 카드는 당신의 원래 조사자 카드와 동일한 명칭을 갖는 것으로 간주합니다. *예시: 당신이 ‘웬디 애덤스’를 플레이하고 있다면 이번 시나리오 동안 당신의 ‘이스인의 육신’ 카드 명칭을 ‘웬디 애덤스’인 것처럼 간주합니다.*</li><li>‘이스인의 육신’ 카드에는 *기록물의 도시* 조우 세트 아이콘이 그려져 있습니다. 따라서, 별도로 명시되지 않은 한 기록물의 도시 외의 다른 시나리오에서는 사용할 수 없습니다.</li></ul>"
  },
  "resolutions": {
    "xp": {
      "bonus": "지구의 비밀에 관한 통찰을 얻음"
    },
    "noResolution": {
      "title": "결말에 도달하지 못함",
      "body": "<p>_If no resolution was reached (each investigator was defeated):_ “알레한드로, 지금 무슨 짓…?” 당신은 갑자기 비명을 내지릅니다. 간호사가 당신을 내려다보며 작은 손전등으로 당신의 눈을 비춰봅니다. 당신은 간호사를 밀쳐내고 일어서지만, 그저 혼란스럽고 감각이 멍하기만 합니다. 간호사의 만류를 뿌리치고 당신은 힘없이 비틀거리며 방문을 엽니다. 이곳은 병원입니다. 새하얀 복도에서는 소독약을 비롯한 갖가지 약품 냄새가 희미하게 풍깁니다. 방금 전까지 당신은 어떤 지하 동굴을 헤매고 있었는데… 아니, 그마저도 기억이 잘 나지 않습니다.</p><p>“환자분? 돌아오세요, 안정을 취하셔야 한다고요!” 간호사가 소리치며 당신의 팔뚝을 붙잡고 침대로 끌고 돌아갑니다. 당신이 그토록 짧은 순간에 지하에서 병원까지 순간 이동한 충격을 떨쳐내는 동안, 간호사가 당신을 자세히 진찰합니다. “알레한드로란 사람이 누군가요?” 간호사가 묻습니다. 하지만 기억을 떠올리려 애써봐도 그런 이름은 전혀 기억나지 않습니다.</p><p>당신이 갑자기 병원에 나타났는데도 간호사는 전혀 놀란 기색이 없습니다. 당신이 병원에 어떻게 오게 된 건지 간호사에게 물어봅니다. “무슨 말씀이시죠? 제 발로 어젯밤에 세인트 메리 병원에 입원하셨는데. 기억 안 나세요?” 전혀 기억나지 않습니다. 이제는 슬슬 걱정되기 시작합니다. “솔직히 말하자면, 좀 이상해 보이긴 했어요. 특이한 발음으로 말씀하셨는데, 영어가 모국어가 아닌 사람이 말하는 것처럼 느껴졌달까? 지금 보니 어제는 좀 과하게 취하셨나 보네요.” 간호사는 의문에 찬 당신의 표정을 보고는 미소를 짓습니다. “걱정 말아요. 요즘엔 환자분 같은 사람이 많았거든요. 바며 주점이며 지금은 다시 호황이잖아요.”</p><p>당신은 거울에 비친 얼굴을 봅니다. 당신의 얼굴은 기억 속 모습보다도 더 피곤하고 늙어 보입니다. 뭔가 중요한 것이 있을 텐데 도무지 기억나지 않아 찝찝하기 이를 데 없습니다. 모든 것이 흐릿하고 모호하기만 합니다. 그렇게 잠시 앉아 있던 도중, 갑자기 간호사의 마지막 말이 뇌리에 박힙니다. “…바며 주점이며 지금은 다시 호황이잖아요…” 당신은 간호사 쪽으로 돌아보면서 올해가 몇 년도인지 묻습니다. 그녀의 대답이 두렵습니다.</p><p>“올해요? 1934년이잖아요. 이런, 어젯밤에 얼마나 퍼마신 거죠?” 간호사가 낄낄거리며 웃습니다.</p><ul><li>캠페인 기록지에 *조사자들의 기억이 지워졌다*라고 기록합니다.</li><li>모든 조사자는 _미칩니다_.</li><li>조사자가 캠페인에서 패배했습니다.</li></ul>"
    },
    "resolution1": {
      "title": "결말 1",
      "body": "<p>_결말 1:_ 당신은 차디찬 동굴 바닥에서 깨어났습니다. 시공간을 가로지른 여정으로 인해 머리가 지끈거리고 어지럽습니다.</p>",
      "tasks": "주요목적 2b를 참조하여, 이번 시나리오에서 완수한 임무 개수를 확인합니다.",
      "tasks6": "임무 6개를 모두 완수했다면, 캠페인 기록지에 *의식 전이 과정이 완벽했다*라고 기록합니다. 지구의 비밀에 관한 통찰을 얻었기 때문에, 각 조사자는 경험치를 추가로 4씩 얻습니다.",
      "tasks5": "임무 5개를 완수했다면, 캠페인 기록지에 *의식 전이 과정이 성공했다*라고 기록합니다. 지구의 비밀에 관한 통찰을 얻었기 때문에, 각 조사자는 경험치를 추가로 2씩 얻습니다.",
      "tasks4": "임무 4개를 완수했다면, 캠페인 기록지에 *의식 전이 과정이 역효과를 낳았다*라고 기록합니다. 지구의 비밀에 관한 통찰을 얻었기 때문에, 각 조사자는 경험치를 추가로 1씩 얻습니다.",
      "tasks3": "임무 3개를 완수했다면, 캠페인 기록지에 *의식 전이 과정이 어마어마한 역효과를 낳았다*라고 기록합니다.",
      "xp": "각 조사자는 승점 더미에 있는 카드의 승점값만큼 경험치를 얻습니다."
    }
  }
}
