{
  "tokens": {
    "easyStandard": {
      "skull": "-1 (당신이 위치한 장소에 파멸이 있다면, -1 대신 -3).",
      "cultist": "-X. X는 파멸이 올려진 장소의 개수입니다.",
      "tablet": "@:theForgottenAge.theDoomOfEztli.tokens.easyStandard.cultist",
      "elderThing": "다른 혼돈 토큰을 하나 더 공개합니다. 실패하면, 당신이 위치한 장소에 파멸을 1개 올려놓습니다."
    },
    "hardExpert": {
      "skull": "-2 (당신이 위치한 장소에 파멸이 있다면, -2 대신 -4).",
      "cultist": "-X. X는 플레이 상태인 모든 장소에 놓인 파멸 개수 총합입니다.",
      "tablet": "@:theForgottenAge.theDoomOfEztli.tokens.hardExpert.cultist",
      "elderThing": "다른 혼돈 토큰을 하나 더 공개합니다. 당신이 위치한 장소에 파멸을 1개 올려놓습니다."
    }
  },
  "label": {
    "snakePit": {
      "move": "‘뱀 구덩이’로 이동함",
      "doNotMove": "‘뱀 구덩이’로 이동하지 않음"
    },
    "ancientHall": {
      "instructions": "_강제_ - 라운드 끝에: ‘고대의 전당’에 있는 단서 1개를 파멸 면으로 뒤집습니다. ‘고대의 전당’에 있는 아무 조사자 한 명은 이 효과를 취소하기 위해 자원을 3개 소비해도 됩니다.",
      "doNotSpendResources": "자원을 소비하지 않음"
    },
    "burialPit": {
      "draw": "조우 덱 맨 위 카드를 1장 뽑기",
      "doom": "‘매장 구덩이’에 파멸을 1개 올려놓기"
    }
  },
  "tooltips": {
    "entryway": {
      "resign": "당신은 일단 탈출했습니다…"
    }
  },
  "intro": {
    "title": "시나리오 II: 에스틀리의 몰락",
    "readIntro1": "캠페인 기록지를 확인합니다. *조사자들이 하릴없이 추가 탐험 물자가 도착하기만을 기다렸다*면: _도입부 1_을 읽습니다.",
    "readIntro2": "*조사자들이 에스틀리 유적으로 향하는 길을 냈다*면: _도입부 2_로 건너뜁니다.",
    "intro1": "<p class='basic'>_도입부 1:_</p><p class='anke'>1925년 7월 8일, 수요일</p><p>며칠이 지나고, 호세와 마리아가 차에 식량과 식수, 아스피린, 무기를 잔뜩 싣고 돌아왔다. 멕시코에서 알레한드로의 연줄이란 대체 얼마나 되는 걸까. 주류 역사학계의 이단아라는 사람치곤, 아니 이단아라서 그런가, 예상보다 훨씬 빨리 총이며 탄약을 확보해 왔다. 어쨌든 알레한드로의 자금 출처는 괜히 들춰내려고 하지 않는 편이 낫겠지.</p><p>이번에는 만반의 준비를 갖추고서 다시금 밀림으로 들어갔다. 이전의 탐사에서 알게 된 바로 미루어 우리는 강 협곡을 가로질러 나아가 지난번에는 감히 들어가지 못했던 밀림 남쪽 깊숙이까지 파고들었다. 마침내 우리는 알레한드로가 찾던 유적에 당도했다. 이제 곧, 우리는 알레한드로가 중심 사원이라고 주장하는 유적에 발을 들일 것이다. 묘하게도 우리의 우려와는 달리, 지난번에 마주쳤던 뱀 괴물들은 무력 충돌을 일으키지 않았다. 모두 달아난 걸까? 어쩌면 한밤중에 우리를 급습하고자 조용히 준비하고 있는 것은 아닐까?</p><p class='basic right'>_게임 준비_로 이어집니다.</p>",
    "intro2": "<p class='basic'>_도입부 2:_</p><p class='anke'>1925년 7월 3일, 금요일</p><p>유적 가까이 야영지를 옮기는 데에만 어제 하루가 다 갔다. 여전히 뱀 괴물들이 유적 일대를 지키고 있었기 때문에, 가급적 들키지 않고 중심 사원으로 다가가기 위해서 소규모로 무리 지어 움직일 수밖에 없었다. 일단 탐사대 박물학자인 마리아에게는 트럭 한 대를 몰고서 우림의 북쪽 가장자리에 대기하라고 말했고, 지도제작자인 호세는 우리가 돌아올 때까지 야영지를 지키기로 했다. 달리 외부의 도움을 요청하긴 여의치 않았으나, 상황이 악화될 경우에 대비해서 탈출로는 만들어 두었으니 어떻게든 되겠지…</p><p class='basic right'>_게임 준비_로 이어집니다.</p>"
  },
  "setup": {
    "gatherSets": "다음 조우 세트의 모든 카드를 모읍니다: *에스틀리의 몰락*, *이그의 권속*, *이그의 맹독*, *불안정한 시간선*, *치명적인 함정*, *잊힌 유적*, *독*, *으스스한 한기*. 이 세트에는 다음 아이콘이 그려져 있습니다:<section class='encounter-sets'><img src='{setImgPath}/the-doom-of-eztli.png' /><img src='{setImgPath}/agents-of-yig.png' /><img src='{setImgPath}/yigs-venom.png' /><img src='{setImgPath}/temporal-flux.png' /><img src='{setImgPath}/deadly-traps.png' /><img src='{setImgPath}/forgotten-ruins.png' /><img src='{setImgPath}/poison.png' /><img src='{setImgPath}/chilling-cold.png' /></section>",
    "placeLocations": "‘사원 진입로’를 플레이 영역에 둡니다. 모든 조사자는 ‘사원 진입로’에서 시작합니다.",
    "explorationDeck": "다음과 같이 탐사 덱을 만듭니다. 단면 _*고대*_ 장소 5장과 다음 음모 카드 사본을 1장씩 함께 섞어 한 더미로 만듭니다: ‘불길한 징조’, ‘깊은 어둠’, ‘치명적인 실수’, ‘생매장’, ‘으스스한 한기’.",
    "setAside": "다음 카드들을 비플레이 상태로 치워 둡니다: ‘발루시아의 선봉장’ 적, ‘시간의 방’ 장소, ‘시대의 유물’ 자산.",
    "poisoned": "아직 아무 조사자의 덱에 포함되어 있지 않은 ‘중독’ 약점은 모두 비플레이 상태로 치워 둡니다."
  },
  "resolutions": {
    "label": {
      "goBackInside": "“여기서 물러설 순 없어. 다시 유적으로 들어가야 해!” - _결말 4_로 이어집니다.",
      "thisPlaceMustBeDestroyed": "“이곳은 너무나도 위험해. 유적을 파괴해야 해!” - _결말 5_로 이어집니다."
    },
    "defeated": {
      "title": "쓰러진 조사자",
      "body": "<div class='resolution'><p class='basic'>_주의! 이 캠페인 안내서에 적인 다른 결말을 보기 전에, 쓰러진 조사자가 한 명이라도 있다면:_ 그 조사자는 아래의 _쓰러진 조사자_를 먼저 읽습니다.</p><p>_쓰러진 조사자:_ 격렬한 지진과 함께 사원이 흔들리는 바람에 당신은 바닥에 쓰러지고, 그림자진 구석구석에서 뱀 괴물들이 튀어나와 순식간에 당신을 포위합니다. “<span class='basic'>이렇게 끝이라니</span>” 라는 생각이 순간적으로 뇌리를 스치고 지나갑니다. 아무리 생각해 봐도 터무니없는 죽음입니다. 이 빌어먹을 유적지를 탐험하겠다고 들어오는 어리석은 자들이 더는 없기만을 바랄 뿐입니다.</p><ul><li>캠페인 기록지를 확인합니다. “이그의 격노” 아래에 빗금이 4개 이상 있다면: *당신이 차마 어쩌기도 전에 괴물들이 다가왔습니다. 면도날처럼 날카로운 창이 당신을 꿰뚫는 순간 고통에 찬 비명이 터져 나옵니다.*<ul><li>쓰러진 모든 조사자는 _사망합니다_. (캠페인을 계속 진행할 충분한 조사자가 남아 있지 않으면, 캠페인은 여기서 끝나고 모든 플레이어는 패배합니다.)</li><li>또 다른 결말에 도달했으면, 다른 조사자들은 그 결말을 읽습니다.</li><li>아무 결말에도 도달하지 못했다면(모든 조사자가 쓰러졌다면): _결말 2_로 이어집니다.</li></ul></li><li>“이그의 격노” 아래에 있는 빗금이 3개 이하라면: *갑자기 저 멀리서 쉭쉭거리는 소리가 들려옵니다. 마치 다른 뱀들에게 지시하는 듯한 그 소리를 들은 뱀들은 일순 어둠 속으로 물러납니다. 당신은 목숨을 걸고 죽을힘을 다해 내달립니다.*<ul><li>“이그의 격노” 아래에 빗금을 3개 표시합니다.</li><li>또 다른 결말에 도달했으면, 다른 조사자들은 그 결말을 읽습니다.</li><li>아무 결말에도 도달하지 못했다면(모든 조사자가 쓰러졌다면): _결말 3_으로 이어집니다.</li></ul></li></ul></div>"
    },
    "noResolution": {
      "title": "결말에 도달하지 못함",
      "body": "<p class='basic'>_모든 조사자가 주요목적 3 전에 후퇴하여 아무 결말에도 도달하지 못했다면:_ _결말 3_으로 이어집니다.</p>"
    },
    "resolution1": {
      "title": "결말 1",
      "body": "<div class='resolution'><p class='basic'>_결말 1 (모든 쓰러진 조사자는 먼저 쓰러진 조사자 항목부터 읽고 해결해야 합니다):_</p><p>(앞선 일지 내용에서 이어집니다.)</p><p>사원 유적지는 외관상으로는 아즈텍에서 기원한 듯이 보였지만, 내부로 들어와 보니 아즈텍은커녕 인간이 만든 것조차 아니라 해야겠다. 이 유적은 살아 있었다. 사원에 전력이 공급되는 듯, 벽을 따라 난 홈에서는 빛이 났고 에너지가 일렁이면서 나는 듯한 희미한 웅웅 소리가 복도를 따라 맥동했다. 뱀 괴물들을 제치면서 우리는 더욱 깊은 지하로 이어지는 비밀 통로까지 도달했다.</p><p>뒤엉킨 지하복도를 지나 도달한 중추실에는 진귀한 유물이 우리를 기다리고 있었다. 그것은 기원조차 알 수 없는 금속제 구체로, 옅은 푸른 빛을 흩뿌리며 낮게 웅웅대는 소리를 냈다. 청동 틀에 정교하게 부착된 장치는 아무래도 종교적인 목적에서 사용되었을 법했다. 한 눈에 봐도 아즈텍 문명에서 만든 게 아니란 것 정도야 알 수 있었다.</p><p>우리는 그걸 챙겨서 유적에서 달아났다. 그러자 그 구체가 사원을 지탱해온 유일한 기둥이었던 것마냥, 건물이 사방에서 부서져 내리기 시작했다. 구체가 유적에 동력을 불어넣고 있기라도 했던 걸까? 이 장치가 대체 뭐기에 저 뱀들이 기를 쓰고 지키려 한단 말인가?</p><p>우림 북쪽 가장자리에 마침내 도달했을 즈음 마리아가 트럭에 탄 채로 기다리고 있었다. 목숨이 붙어 있을 때, 저 뱀들이 득실대는 밀림에서 튀어야 한다.</p><ul><li>캠페인 기록지에 *조사자들이 시대의 유물을 손에 넣었다*라고 기록합니다. 조사자 중 한 명이 ‘시대의 유물’을 자기 덱에 추가해야 합니다. 이 카드는 조사자의 덱 크기를 계산할 때 포함되지 않습니다.</li><li>‘발루시아의 선봉장’이 플레이 상태이거나 치워둔 상태라면, 캠페인 기록지에 *발루시아의 선봉장이 살아 있다*라고 기록합니다. 그 옆에 괄호를 치고, 괄호 안에 ‘발루시아의 선봉장’이 가진 피해를 기록합니다.</li><li>캠페인 기록지의 “이그의 격노” 아래에, 승점 더미에 있는 카드의 복수 점수만큼 빗금을 표시합니다.</li><li>각 조사자는 승점 더미에 있는 카드의 승점값만큼 경험치를 얻습니다.<ul><li>_경험치_: {xp}</li></ul></li></ul></div>"
    },
    "resolution2": {
      "title": "결말 2",
      "body": "<div class='resolution'><p>_결말 2:_</p><p>(앞선 일지 내용에서 이어집니다.)</p><p>나는 일을 시작했으면 끝을 봐야 직성이 풀리는 성격이다. 죽어간 내 동료들을 위해, 우리 탐사의 뒷이야기는 내가 직접 이 일지에 기록하기로 한다.</p><p>다른 이들은 결국 사원에서 빠져나오지 못했다. 다른 탐사대원인 호세와 안드레아를 설득해 다른 이들을 수색해 보라고 했는데, 그 둘도 끔찍한 최후를 맞았을 거라는 생각에 소름이 끼친다.</p><p>다행히도 내 작전이 아주 헛된 일로 끝나진 않았다. 호세와 안드레아가 다른 이들을 찾아다니는 동안 난 사원 안으로 숨어들어가 또 다른 경로를 짚으며 들어갔다. 우리가 본 게 있고 겪어서 알게 된 것이 있는데, 변변한 증거하나 손에 넣지 못한 채 대학으로 돌아갈 순 없는 노릇 아닌가. 뱀 괴물들의 정신이 다른 데로 팔린 틈을 타서 나는 지하 더 깊은 곳으로 이어지는 비밀 통로에 진입할 수 있었다.</p><p>마침내 나는 뒤엉킨 지하복도를 지나 도달한 중추실에서 그 장치를 발견했다. 구체는 여태껏 본 적 없는 일종의 금속으로 만들어졌고, 청동 틀에 정교하게 부착되어 있었다. 손으로 집어 들자, 구체가 모종의 힘으로 박동하면서 옅은 푸른 빛을 흩뿌렸다. 제아무리 무식하다 해도 이게 아즈텍 문명에서 만든 게 아니라는 정도는 누구나 알아차리겠지만, 탐사대의 다른 누구도 이 물체의 진정한 목적이 무엇인지 짐작도 하지 못할 것이다. 내가 그 자리를 뜨는 순간부터 유적이 무너져 내리기 시작했지만, 그런 건 안중에도 없었다. 내겐 오직 유물만이 유일한 관심사였다.</p><p>나는 유물을 챙겨서 야영지로 돌아왔고 다른 이들에게 이제 떠날 때가 되었다고 말했다. 밀림 북쪽 가장자리에 마침내 도달했을 즈음 마리아가 트럭에 탄 채로 기다리고 있었다. 이제 우리는 텍사스 쪽으로 가서 미국 국경을 넘을 계획이다.</p><p>많은 이들이 비참한 일을 겪었다. 그들의 희생을 물거품으로 만들지 않기 위해, 내가 이 일을 이어가야 한다.</p><p class='right'>– 알레한드로 벨라</p><ul><li>캠페인 기록지에 *알레한드로가 시대의 유물을 손에 넣었다*라고 기록합니다.</li><li>‘발루시아의 선봉장’이 플레이 상태이거나 치워둔 상태라면, 캠페인 기록지에 *발루시아의 선봉장이 살아 있다*라고 기록합니다. 그 옆에 괄호를 치고, 괄호 안에 ‘발루시아의 선봉장’이 가진 피해를 기록합니다.</li><li>캠페인 기록지의 “이그의 격노” 아래에, 승점 더미에 있는 카드의 복수 점수만큼 빗금을 표시합니다.</li><li>각 조사자는 승점 더미에 있는 카드의 승점값만큼 경험치를 얻습니다.<ul><li>_경험치_: {xp}</li></ul></li></ul></div>"
    },
    "resolution3": {
      "title": "결말 3",
      "body": "<div class='resolution'><p>_결말 3 (모든 쓰러진 조사자는 먼저 쓰러진 조사자 항목부터 읽고 해결해야 합니다):_</p><p>(앞선 일지 내용에서 이어집니다.)</p><p>실수였다. 이 모든 게 끔찍한 실수였다. 우리는 그야말로 죽음의 문턱에서 간신히 목숨만 부지한 채로 빠져나왔다. 유적은 살아 있었다. 마치 유적 그 자체가 우리가 침입했음을 알고 우리가 그 안에 존재하고 있다는 사실을 혐오하는 것만 같았다. 우리가 나가길 바라고, 우리가 죽기를 바라는 유적이라니.</p><p>우리는 사원 밖으로 나가 우리를 기다리고 있던 호세의 앞으로 모였다. 알레한드로는 이대로 빈손으로 돌아갈 수 없다는 눈치였다. 우리가 다시 유적 안으로 들어가길 원하는 것이다. 이제 선택은 우리 몫이 되었다.</p><p>조사자들은 다음 중 하나를 선택해야 합니다:</p><ul><li>“여기서 물러설 순 없어. 다시 유적으로 들어가야 해!” _결말 4_로 이어집니다.</li><li>“이곳은 너무나도 위험해. 유적을 파괴해야 해!” _결말 5_로 이어집니다.</li></ul></div>"
    },
    "resolution4": {
      "title": "결말 4",
      "body": "<div class='resolution'><p>_결말 4:_</p><p>(앞선 일지 내용에서 이어집니다.)</p><p>결정을 내렸다. 알레한드로의 말이 일리 있다. 이대로 돌아서기엔 이미 너무 멀리 와버렸다. 전원 재정비해서 사원으로 다시 들어가기로 결정했다. 사원 바깥에 서있는데도 내부 구조나 외형이 뒤틀리고 변화하는 장면이 생생히 보인다. 그리고 이젠 다시 잠잠해졌다. 운이 좀 따라준다면, 이번엔 해낼 수 있을 것이다…</p><ul><li>조사자들은 _시나리오 II: 에스틀리의 몰락_을 다시 진행해야 합니다. 이 시나리오의 _게임 준비_ 과정으로 되돌아갑니다. 캠페인 기록지에는 방금 진행한 게임에서 겪은 트라우마를 제외하고 어떤 항목도 기록하지 않습니다. 방금 진행한 게임에서는 경험치도 전혀 획득하지 않습니다.</li><li>자신의 조사자가 미쳐 버렸거나 사망한 모든 플레이어는 사용 가능한 조사자 중 하나를 선택합니다.</li><li>게임 준비 과정에서 ‘사원 진입로’를 플레이 영역에 둘 때, 이 결말(“에스틀리의 몰락” 결말 4)에 도달한 횟수만큼 그 장소에 파멸을 올려놓습니다.</li></ul></div>"
    },
    "resolution5": {
      "title": "결말 5",
      "body": "<div class='resolution'><p>_결말 5:_</p><p>(앞선 일지 내용에서 이어집니다.)</p><p>결정을 내렸다. 함정 그 자체인 유적으로 다시 들어가는 정신나간 짓은 사양이다. 그렇게 하지 않아도 방법은 있으니까. 호세가 트럭에서 폭발물을 꺼내왔다. 이 빌어먹을 곳을 주저앉혀 버리고도 남을 양이다.</p><p>그날 밤, 우리는 끝내주는 불꽃놀이를 만끽했다. 밀림은 저항했다. 새들이 하늘로 날아오르고, 땅이 우르릉거렸으며, 야영지 사방에서 우리를 증오하는 짐승의 위협적인 소리가 들려왔다. 그러거나 말거나, 다이너마이트는 제 역할을 톡톡히 해주었다. 우리는 먼지가 가라앉길 기다렸다가, 아컴으로 가져갈 만한 역사적, 문화적 가치를 가진 유물이 없을까 싶어서 잔해 더미를 샅샅이 파헤쳤다.</p><p>사원 잔해 아래에서 푸른 불빛이 스며 나오는 걸 처음 발견한 사람은 호세였다. 빛은 시시각각으로 강렬하게 커져갔다. 저 불빛의 원천을 찾아 잔해 더미를 치우기 시작했을 무렵 갑자기 섬광이 번뜩이더니, 무너져 내린 유적 한 가운데에 쌓여 있던 돌덩이들이 사방으로 흩어졌다. 누가 만들었는지는 모를 금속제 구체가 잔해 위에서 낮게 웅웅대는 소리를 내고 있었다. 청동 틀에 정교하게 부착된 장치는 아무래도 종교적인 목적에서 사용되던 도구처럼 보였다. 구체에 손을 대자 장치에서 뿜어져나오는 푸른 빛이 사그라들었다. 고대 아즈텍 인들이 이런 장치를 만들 수 있었을 리가 없다.</p><p>우리는 유물을 챙긴 뒤 잿더미로 되어 버린 사원을 뒤로 하고 떠났다. 밀림에서 너무 오래 머물렀고, 이 우림의 눈밖에 났다. 이미 알고 있다. 사방에서 밀림이 쉭쉭거리는 소리가 들려오니까. 땅바닥을 가득 메운 뱀들이 미끄러지며 기어다녔다. 짙은 어둠 속에서는 알아들을 수 없는 언어로 된 외침이 들려왔다. 야영지를 정리할 시간따윈 없었다. 우리는 더 늦기 전에 도망쳐야 했다. 한순간, 검은 깃이 달린 화살이 안드레아의 목을 꿰뚫었고, 단말마의 비명은 죽음과 함께 꺼져 버렸다. 북쪽으로 달아나 강 협곡에 닿을 무렵 나타난 커다란 보아뱀이 호세를 낚아챘다. 우리가 미처 구하러 가기도 전에 호세의 목이 부러졌다.</p><p>밀림 북쪽 가장자리에 마침내 도달했을 즈음 마리아가 트럭에 탄 채로 기다리고 있었다. 멕시코시티로 넘어갈 때까지 우리는 한 번도 트럭을 세우지 않았다. 당장 지금도 안전한 것 같지 않다. 우리가 본 걸 봤다면 그 누가 감히 안심이란 걸 하겠는가.</p><p>에스틀리도, 이 망할 곳도, 다 지옥에나 떨어져라.</p><ul><li>캠페인 기록지에 *조사자들이 시대의 유물을 손에 넣었다*라고 기록합니다. 조사자 중 한 명이 ‘시대의 유물’을 자기 덱에 추가해야 합니다. 이 카드는 조사자의 덱 크기를 계산할 때 포함되지 않습니다.</li><li>‘발루시아의 선봉장’이 플레이 상태이거나 치워둔 상태라면, 캠페인 기록지에 *발루시아의 선봉장이 살아 있다*라고 기록합니다. 그 옆에 괄호를 치고, 괄호 안에 ‘발루시아의 선봉장’이 가진 피해를 기록합니다.</li><li>캠페인 기록지의 “이그의 격노” 아래에, 승점 더미에 있는 카드의 복수 점수만큼 빗금을 표시합니다. 당신은 어리석은 행동으로 이그의 노여움을 샀습니다. 추가로 빗금을 10개 더 표시합니다.</li><li>각 조사자는 승점 더미에 있는 카드의 승점값만큼 경험치를 얻습니다.<ul><li>_경험치_: {xp}</li></ul></li></ul></div>"
    }
  }
}
