{
  "tokens": {
    "easyStandard": {
      "skull": "-X. X는 현재 깊이입니다.",
      "cultist": "다른 혼돈 토큰을 하나 더 공개합니다. 실패하면, 당신이 위치한 장소 및 이어진 각 장소에 있는 모든 _뱀_ 적이 피해를 2씩 회복합니다.",
      "tablet": "다른 혼돈 토큰을 하나 더 공개합니다. 실패하면, 토큰 저장소에서 단서 1개를 가져와 당신이 위치한 장소에 올려놓습니다.",
      "elderThing": "-2. 승점 더미의 복수 점수가 3점 이상이면, -2 대신 이번 능력 테스트가 자동 실패합니다."
    },
    "hardExpert": {
      "skull": "-X. X는 현재 깊이입니다. 실패하면, 공포를 1 받습니다.",
      "cultist": "다른 혼돈 토큰을 하나 더 공개합니다. 실패하면, 당신이 위치한 장소 및 이어진 각 장소에 있는 모든 _뱀_ 적이 피해를 2씩 회복합니다.",
      "tablet": "다른 혼돈 토큰을 하나 더 공개합니다. 실패하면, 토큰 저장소에서 단서 1개를 가져와 당신이 위치한 장소에 올려놓습니다.",
      "elderThing": "-4. 승점 더미의 복수 점수가 3점 이상이면, -4 대신 이번 능력 테스트가 자동 실패합니다."
    }
  },
  "xp": {
    "depth": "깊이"
  },
  "intro": {
    "title": "시나리오 VII: 요스 깊은 곳으로",
    "intro1": {
      "body": "<p>_도입부 1_: 잠에서 깬 지 몇 시간이 지나고, 고된 내리막길을 따라간 끝에 드디어 끝이 보이기 시작합니다. 한 발짝 한 발짝 디딜수록 계단 맨 아래에서 나오는 붉은빛은 더 밝아집니다. 돌바닥은 마침내 평평해졌고, 좁기만 했던 동굴 경사로 끝에 광대하면서도 미로처럼 뻗은 복잡한 동굴계가 드러납니다. 동굴 곳곳에는 당신이 전혀 알지 못하는 거대한 도시의 유적이 흩어져 있습니다. 정교하게 지어진 석조 건축물은 오랫동안 버려져 세월에 풍화되었지만, 그럼에도 이곳에는 당신이 감히 가늠할 수 없을 만큼 깊은 역사가 있을 것이라는 직감이 듭니다. 질문을 하려고 돌아서서 이츠타카를 보자, 그녀의 눈에서 노란빛이 나고 동공이 뱀처럼 좁게 오므라든 것이 보입니다. “요스… 이곳이 바로 발루시아의 마지막 도피처다…” 이츠타카가 조용히 읊조립니다.</p><p>바로 그때, 끔찍한 포효가 동굴에 메아리칩니다. 동굴 벽과 바닥이 어마어마한 힘으로 흔들리고, 이 일대에 스민 붉은빛이 한층 밝아집니다. 사방의 굴에서 쉭쉭거리는 뱀 소리가 물결치듯 밀려옵니다. 이츠타카는 낭떠러지 가장자리까지 걸어가 헤아릴 수 없는 무저갱을 내려다봅니다. “그가 여기 있다. 그 존재가 느껴진다. 뱀의 아버지, 이그가…”</p>",
      "forgingYourOwnPath": "캠페인 기록지를 확인합니다. *조사자들이 자신만의 방법을 찾아 나섰다*면, _도입부 2_로 이어집니다.",
      "faithIsRestored": "*이츠타카의 신뢰가 회복되었다*면, _도입부 3_으로 건너뜁니다.",
      "otherwise": "둘 다 해당하지 않으면, _도입부 4_로 건너뜁니다."
    },
    "intro2": "<p>_도입부 2_: 이츠타카에게 내밀한 목적이 있었단 사실을 이제야 알게 되었습니다. 알레한드로도 마찬가지였지만, 둘 다 각자의 목적을 달성하기 위해 당신을 진실로부터 밀어내고 이용한 겁니다. 당신은 불시에 이츠타카를 향해 무기를 앞세워, 그녀를 붙잡고 대답을 요구합니다. “이그는 느카이의 연결점으로 유물을 가져오길 원하고 있다.” 이츠타카가 염려스러운 듯 대답하더니, 점점 그녀의 눈이 밝게 빛나고 피부 위로는 비늘이 돋칩니다. 당신은 눈을 가늘게 뜨고서 이츠타카가 달아나지 못하도록 낭떠러지 가장자리로 몰아넣습니다. “유물이 결사단의 손에 들어가게 둘 수 없다. 그것만은 안 돼… 발루시아의 영광을 되찾아야 한다. 이그가 나를 불렀으니, 그의 부름에 답해야만 한다.” 당신이 채 반응하기도 전에, 이츠타카는 낭떠러지 아래 깊은 곳으로 제 몸을 내던집니다.</p><p class='basic right'>캠페인 기록지에 *이츠타카와 척이 졌다*라고 기록합니다.</p><p class='basic right'> 캠페인이 끝날 때까지 혼돈 주머니에 {'{'}elderThing{'}'} 토큰을 1개 추가합니다.</p><p class='basic right'>_게임 준비_로 건너뜁니다.</p>",
    "intro3": "<p>_도입부 3_: 당신은 이츠타카에게 다가가 그녀의 어깨에 손을 올립니다. 이츠타카는 심호흡을 하더니 돌아서서 당신을 봅니다. 부끄러운 듯 시선을 아래로 떨군 이츠타카의 눈동자에서 노란빛이 가시더니 다시 원래 색깔로 돌아왔습니다. “미… 미안하다. 너를 파멸로 몰아넣었구나. 이그가 오래 전 날 불렀고, 우리의 유산과 우리 민족에 대해 말했다. 나는 지금껏 기꺼이 그 명령을 따라왔다.” 이츠타카가 주먹을 꽉 쥐고 당신을 바라봅니다. “하지만 이젠 내가 잘못했단 걸 안다. 인류는 지구에서 제 시간을 누릴 자격이 있다. 인류의 시대가 그보다 더 강대한 존재들로부터 전해져 내려온 것일지는 몰라도, 인류의 시대는 오롯이 자신들의 것이지 다른 존재의 것이라 할 수 없다.” 이츠타카가 하는 말을 온전히 이해하진 못하더라도 그 의미는 가늠할 수 있었습니다. 이츠타카의 정체가 무엇이든 간에, 그녀는 당신의 편입니다. 이츠타카와 당신 사이에서 잔잔한 침묵이 흐르고, 굳이 입에 담진 않아도 유대감이 서로를 하나로 묶습니다. 잠시 후 이츠타카가 침묵을 깨고 말합니다. “연결점으로 가자. 뱀들이 유물을 손에 넣지 못하게 막아야 한다.” 당신은 고개를 끄덕여 답합니다.</p><p>_게임 준비_로 건너뜁니다.</p>",
    "intro4": {
      "body": "<p>_도입부 4_: 어안이 벙벙해진 당신은 어찌할 줄 모르고 주저합니다. 이츠타카의 진정한 동기는 무엇일까요? 왜 그녀는 당신을 여기까지 데리고 온 걸까요? 당신이 미처 반응하기도 전에 이츠타카가 활을 꺼내어 당신의 가슴팍에 화살을 겨눕니다. “지금까지 도와줘서 고맙다.” 이츠타카가 퉁명스럽게 말합니다. “하지만 이제 갈라설 시간이구나. 이그가 나를 불렀으니, 그의 부름에 답해야만 한다.” 이츠타카의 노란 눈이 가느다랗고 밝게 빛납니다.</p><p class='basic right'>캠페인 기록지에 *이츠타카와 척이 졌다*라고 기록합니다. 누군가의 덱에 ‘이츠타카’가 있다면, 그 조사자는 캠페인이 끝날 때까지 ‘이츠타카’를 자신의 덱에서 제거합니다.</p>",
      "theRelicIsMissing": "캠페인 기록지를 확인합니다. *유물을 잃어버렸다*면, _도입부 5_로 이어집니다.",
      "foundTheMissingRelic": "*조사자들이 잃어버린 유물을 찾아냈다*면, _도입부 6_으로 건너뜁니다."
    },
    "intro5": "<p>_도입부 5_: “당장 이곳을 떠나라. 이건 우리의 싸움이지 인류가 끼어들 싸움이 아니다. 결사단이나 너희가 우리 계획을 망치게 둘 순 없다. 이렇게나 목전에 다가왔는데, 방해받을 순 없다.” 아주 짧은 한 순간 이츠타카의 손이 흔들리고, 그녀가 다시금 두 눈을 깜빡입니다. 무언가가 마음을 짓눌러 그녀를 망설이게 만든 게 분명합니다. 마침내 이츠타카가 다시 말합니다. “이제 여길 떠나라. 내가 마음을 바꾸기 전에. 살고 싶다면 따라오지 마라. 다음엔 가차없을 테니까.” 이츠타카가 재빨리 떠납니다. 그녀는 시야에서 완전히 사라질 때까지 계속 당신을 주시했습니다. 이츠타카는 따라오지 말라고 경고했지만 다른 도리가 없습니다. 당신이 손을 놓는다면 그 누가 인류를 구하겠습니까?</p><p class='basic right'>_게임 준비_로 건너뜁니다.</p>",
    "intro6": "<p>_도입부 6_: “이제 무기를 내려놓아라.” 배신감에 가슴이 조여오고 분노와 좌절감이 온몸을 휘감습니다. 달아나야겠다는 생각이 뇌리를 스쳤으나, 이츠타카의 활 솜씨는 이미 잘 알고 있습니다. 이렇게 조준을 하고 있다면, 당신은 두 걸음도 못 가서 죽어 널브러질 것입니다. 시키는 대로 할 수 밖에 없습니다. 무기가 하나하나 땅에 떨어지면서 쨍그랑 소리를 냅니다. “좋아. 이제 유물을 넘겨라.” 당신은 얼굴을 찡그린 채로 이츠타카에게 다가가 유물을 건넵니다.</p><p class='basic right'>탐험 물자를 확인합니다. 주머니칼을 가진 조사자가 있다면, 그 조사자는 _도입부 7_을 읽습니다. 그렇지 않으면, _도입부 8_로 건너뜁니다.</p>",
    "intro7": "<p>_도입부 7_: 이츠타카가 유물에 손을 뻗는 순간, 당신은 숨겨두었던 주머니칼을 뽑아서 불시에 이츠타카의 팔뚝 깊숙한 곳을 긋습니다. 피가 당신의 가슴팍에 튀고, 이츠타카는 팔을 부여잡으며 고통으로 비틀거립니다. 이츠타카의 뒤꿈치가 낭떠러지 가장자리를 딛는 순간, 무게중심을 잃은 그녀가 절벽에서 굴러떨어지며 비명을 지릅니다. 비명 소리는 빠르게 멀어져 갑니다. 방금 일어난 사태의 충격을 떨쳐내기도 전에, 또 한 번 어마어마한 포효가 동굴을 채우고 지축이 흔들립니다. 당신은 물건을 챙겨 들고 계속해서 길을 따라 내려갑니다.</p><p class='basic right'>_게임 준비_로 건너뜁니다.</p>",
    "intro8": "<p>_도입부 8_: 이츠타카가 유물을 받아 챙깁니다. 그녀의 손등은 단단한 비늘로 덮여 있습니다. 당신은 몇 걸음 뒤로 물러서면서, 분노에 차 손이 하얗게 되도록 주먹을 꽉 쥡니다. “이제 여길 떠나라. 내가 마음을 바꾸기 전에.” 이츠타카가 말합니다. “살고 싶다면 따라오지 마라. 다음엔 가차없을 테니까.” 이츠타카가 재빨리 떠납니다. 그녀는 시야에서 완전히 사라질 때까지 계속 당신을 주시했습니다. 이츠타카는 따라오지 말라고 경고했지만 다른 도리가 없습니다. 당신이 손을 놓는다면 그 누가 인류를 구하겠습니까?</p><p class='basic right'>캠페인 기록지의 *조사자들이 잃어버린 유물을 찾아냈다*에 취소선을 긋습니다. 캠페인 기록지에 *유물을 잃어버렸다*라고 기록합니다. 누군가의 덱에 ‘시대의 유물’이 있다면, 캠페인이 끝날 때까지 그 조사자의 덱에서 ‘시대의 유물’을 제거합니다.</p><p class='basic right'>_게임 준비_로 이어집니다.</p>"
  },
  "setup": {
    "gatherSets": "다음 조우 세트의 모든 카드를 모읍니다. *The Depths of Yoth*, *이그의 권속*, *이그의 맹독*, *Expedition*, *잊힌 유적*, and *독*. 이 세트에는 다음 아이콘이 그려져 있습니다.<section class='encounter-sets'><img src='{setImgPath}/the-depths-of-yoth.png' /><img src='{setImgPath}/agents-of-yig.png' /><img src='{setImgPath}/yigs-venom.png' /><img src='{setImgPath}/expedition.png' /><img src='{setImgPath}/forgotten-ruins.png' /><img src='{setImgPath}/poison.png' /></section>",
    "yigsFury": {
      "description": "캠페인 기록지의 “이그의 격노” 아래에 있는 빗금 개수를 확인합니다.",
      "tally0": "빗금이 0개면, 모아둔 조우 카드에서 ‘구덩이 감시자’ 사본 전부와 ‘이그’를 찾습니다. 찾아온 모든 카드를 게임에서 제거합니다.",
      "tally1to5": "빗금이 1~5개면, 아무 변경 사항이 없습니다.",
      "tally6to10": "빗금이 6~10개면, 주요사건 1a를 게임에서 제거합니다. 게임은 주요사건 2a에서 시작합니다.",
      "tally11to14": "빗금이 11~14개면, 주요사건 1a, 2a를 게임에서 제거합니다. 게임은 주요사건 3a에서 시작합니다.",
      "tally15to17": "빗금이 15~17개면, 주요사건 1a, 2a, 3a를 게임에서 제거합니다. 게임은 주요사건 4a에서 시작합니다.",
      "tally18to20": "빗금이 18~20개면, 주요사건 1a, 2a, 3a, 4a를 게임에서 제거합니다. 게임은 주요사건 5a에서 시작합니다.",
      "tally21OrMore": "빗금이 21개 이상이면, 주요사건 1a, 2a, 3a, 4a, 5a를 게임에서 제거합니다. 게임은 주요사건 6a에서 시작합니다."
    },
    "placeLocations": "단면 장소 카드 10장을 모두 비플레이 상태로 치워 둡니다. 그중에서 ‘요스의 계단’을 제외하고 1장을 무작위로 뽑아 플레이 영역에 둡니다. 모든 조사자는 방금 플레이 영역에 둔 장소에서 시작합니다.",
    "theHarbinger": {
      "description": "캠페인 기록지를 확인합니다. *발루시아의 선봉장이 살아 있다* 항목이 있다면, 보유 게임에서 ‘발루시아의 선봉장’을 찾아와 치워 둡니다. 단, 캠페인 기록지의 <i>발루시아의 선봉장이 살아 있다</i> 항목 옆에 괄호로 표시된 숫자만큼 이 적에게 피해를 올려놓습니다.",
      "agenda5or6": "주요사건 5a 또는 6a에서 시작한다면, 치워 두었던 ‘발루시아의 선봉장’ 적을 추격 영역에 둡니다 (다음의 “추격”을 참조합니다)."
    },
    "yig": {
      "description": "‘이그’ 적을 비플레이 상태로 치워 둡니다.",
      "agenda6": "주요사건 6a에서 시작한다면, 치워 두었던 ‘이그’ 적을 추격 영역에 둡니다."
    },
    "explorationDeck": "다음과 같이 탐사 덱을 만듭니다. 치워 두었던 ‘요스의 계단’ 장소를 가져오고, 그 외의 치워 두었던 나머지 단면 장소 중에서 무작위로 4장을 더 선택하여, 총 5장을 함께 섞어 한 더미로 만듭니다.",
    "currentDepth": "시나리오 참조 카드의 “현재 깊이” 칸에 자원 토큰을 1개 올려놓습니다. 이번 시나리오가 끝날 때까지, “현재 깊이” 칸에 놓인 자원 개수를 현재 깊이라고 부릅니다(다음의 “깊이”를 참조합니다).",
    "setOutOfPlay": "‘시대의 유물(*과거를 되찾다*)’을 비플레이 상태로 치워 둡니다.",
    "poisoned": "아직 아무 조사자의 덱에 포함되어 있지 않은 ‘중독’ 약점은 모두 비플레이 상태로 치워 둡니다."
  },
  "depthLevel": {
    "title": "깊이",
    "body": "<p class='basic'>이번 시나리오를 진행하는 동안, 시나리오 참조 카드의 ‘현재 깊이’ 칸에 놓인 자원 개수를 현재 깊이라고 부릅니다. 조사자들이 주요목적 1을 완수하여 요스 더 깊은 곳으로 내려가면, 현재 깊이에 자원을 1개 추가합니다. 조사자들이 모두 쓰러지거나 특정 깊이에 도달할 때까지 계속해서 게임을 진행합니다. 요스 더 깊은 곳으로 내려갈수록 모험은 점점 위험천만해집니다. 하지만 더 깊은 곳에 도달할수록 조사자들은 더욱 유리한 결말을 맞이하게 됩니다.</p><p class='basic'>현재 깊이 자체는 어떠한 게임 효과도 갖지 않습니다. 현재 깊이에 따라 일부 조우 카드의 효과가 바뀌기도 하고, 더 위험해지기도 합니다.</p>"
  },
  "pursuit": {
    "title": "추격",
    "body": "<p class='basic'>이번 시나리오에 등장하는 몇몇 카드에는 “추격 영역”이라는 용어가 언급되어 있습니다. 추격 영역은 주요목적 덱과 주요사건 덱 근처에 있는 비플레이 영역으로, 적들은 카드의 효과를 통해 추격 영역을 드나들 수 있습니다. 일반적으로, 조사자들이 한 층 깊이 내려갈 때마다 플레이 영역에 있던 적들은 추격 영역으로 이동합니다. _추격 영역은 비플레이 영역이지만, 적이 추격 영역으로 이동할 때에는 각 적에 놓여 있던 토큰과 부착물을 그대로 유지한 채 이동합니다._</p><p class='basic'>추격 영역에 있는 적을 “추격 중인 적”이라고 부릅니다. 추격 중인 적은 비플레이 상태로 간주하며, 플레이어 카드나 조사자의 행동에 의한 어떠한 영향도 받지 않습니다. 하지만, 추격 중인 적은 여러 가지 카드 효과에 의해서 다시 플레이 영역에 들어올 수 있습니다.</p>"
  },
  "label": {
    "perilsOfYoth": {
      "fail": "‘요스에 도사린 위험’을 비플레이 상태로 치워 둡니다. (*이번 탐사가 실패합니다.*)",
      "continue": "‘요스에 도사린 위험’을 비플레이 상태로 치워 둡니다. 현재 깊이만큼 공포 또는 피해를 받습니다. 그리고 ‘요스에 도사린 위험’을 뽑지 않았던 것처럼 탐사를 이어갑니다."
    },
    "endlessCaverns": {
      "scout": "정찰꾼 선택"
    }
  },
  "resolutions": {
    "xp": {
      "depth": "깊이"
    },
    "noResolution": {
      "title": "결말에 도달하지 못함",
      "body": "_아무 결말에도 도달하지 못했다면(모든 조사자가 후퇴하거나 쓰러졌다면):_ _결말 1_로 이어집니다."
    },
    "resolution1": {
      "title": "결말 1",
      "body": "<p>_결말 1_: 한참을 밑으로 내려갔지만, 실상은 이 끝없는 지하 세계의 겉부분만 파헤친 것이나 다름이 없었습니다. 인류가 몇 백년을 투자하더라도 이곳의 지도는 다 그려내지 못할 겁니다. 그 정도로 어마어마하게 광대한 지하 동굴입니다. 당신은 있는 힘껏 지하 깊은 곳으로 달아났지만, 저 뱀들은 끝까지 당신의 뒤를 따라왔습니다. 당신은 저들의 고향에 발을 들인 침입자이고, 저들은 이 지옥 같은 지하 동굴을 속속들이 꿰고 있습니다. 늘어가는 부상으로 인해 전진 속도는 점차 더뎌졌고, 매 순간 판단 한 번을 내릴 때마다 공황의 감정이 정신을 뒤흔듭니다. 당신의 목숨을 쥐고 흔들려는 뱀들의 손아귀에서 빠져나갈 길이 없어 점차 절망만이 당신의 마음을 좀먹습니다. 넓고 컴컴한 구렁텅이 위로 놓인 수많은 석조 교각 중 하나를 건널 무렵, 저 뱀들이 마침내 당신을 따라잡고야 말았습니다. 구렁텅이 양쪽에 포진한 뱀 괴물들이 날카로운 창끝을 세워 당신을 다리 가장자리로 몰아넣습니다. 뒷걸음질치는 당신의 발뒤꿈치에 부딪힌 작은 돌조각 하나가 저 아래 아가리를 쩍하고 벌린 칠흑 같은 공허 속으로 떨어집니다. 돌조각이 바닥에 닿는 소리는 들리지 않습니다. 이번엔 달아날 도리가 없습니다. 당신은 그저 운명을 받아들입니다. 이내 창끝이 당신을 다리 가장자리까지 몰고 갔고, 당신은 눈을 질끈 감고 뛰어내립니다.</p><ul><li>캠페인 기록지에 *조사자들이 깊은 구렁텅이로 추락했다*라고 기록합니다. 시나리오가 끝났을 때의 ‘현재 깊이’를 확인합니다.<ul><li>현재 깊이가 1이라면, 낙사합니다. 산산조각난 당신의 육신을 느카이의 어둠이 집어삼킵니다. 모든 조사자는 _사망합니다_. 조사자가 캠페인에서 패배했습니다.</li><li>현재 깊이가 2라면, 모든 조사자는 육체적 트라우마를 2씩 겪고, 보유 게임에서 무작위 기본 *부상* 약점을 1장씩 찾아와 자기 덱에 추가합니다. 이 트라우마를 겪고서 모든 조사자가 사망한다면, 조사자는 캠페인에서 패배합니다.</li><li>현재 깊이가 3이라면, 모든 조사자는 육체적 트라우마를 1씩 겪습니다. 이 트라우마를 겪고서 모든 조사자가 사망한다면, 조사자는 캠페인에서 패배합니다.</li><li>현재 깊이가 4라면, 당신은 부정적인 효과를 받지 않습니다.</li></ul></li><li>이번 시나리오 동안 ‘발루시아의 선봉장’이 플레이 영역에 들어왔었다면:<ul><li>‘발루시아의 선봉장’이 승점 더미에 있다면, 캠페인 기록지의 *발루시아의 선봉장이 살아 있다*에 취소선을 긋습니다.</li><li>‘발루시아의 선봉장’이 플레이 상태거나 치워 둔 상태라면, 캠페인 기록지의 *발루시아의 선봉장이 살아 있다*라고 기록된 부분의 괄호 안 숫자를 고쳐서 ‘발루시아의 선봉장’이 가진 피해를 기록합니다.</li></ul></li><li>캠페인 기록지의 “이그의 격노” 아래에, 승점 더미에 있는 카드의 복수 점수만큼 빗금을 표시합니다.</li><li>각 조사자는 승점 더미에 있는 카드의 승점값만큼 경험치를 얻습니다. 각 조사자는 현재 깊이만큼 경험치를 추가로 얻습니다.</li></ul>"
    },
    "resolution2": {
      "title": "Resolution 2",
      "body": "<p>_결말 2_: 첩첩이 쌓인 역경을 헤치고서 마침내 목적지에 도달했습니다. 요스에 도착한 이래로 도저히 벗어날 수 없을 것만 같았던 붉은빛이 가시고, 그 자리엔 아무것도 보이지 않는 짙은 어둠만이 드리웠습니다. 연결점에 가까이 온 것이 분명합니다… 당신의 직감이 그렇게 말하고 있습니다.</p><ul><li>캠페인 기록지에 *느카이의 연결점이 가까이 있다*라고 기록합니다.</li><li>이번 시나리오 동안 ‘발루시아의 선봉장’이 플레이 영역에 들어왔었다면:<ul><li>‘발루시아의 선봉장’이 승점 더미에 있다면, 캠페인 기록지의 *발루시아의 선봉장이 살아 있다*에 취소선을 긋습니다.</li><li>‘발루시아의 선봉장’이 플레이 상태거나 치워 둔 상태라면, 캠페인 기록지의 *발루시아의 선봉장이 살아 있다*라고 기록된 부분의 괄호 안 숫자를 고쳐서 ‘발루시아의 선봉장’이 가진 피해를 기록합니다.</li></ul></li><li>캠페인 기록지의 “이그의 격노” 아래에, 승점 더미에 있는 카드의 복수 점수만큼 빗금을 표시합니다.</li><li>각 조사자는 승점 더미에 있는 카드의 승점값만큼 경험치를 얻습니다. 각 조사자는 현재 깊이만큼 경험치를 추가로 얻습니다.</li></ul>"
    }
  }
}
