{
  "tokens": {
    "easyStandard": {
      "skull": "-X . X는 파멸이 올려진 장소의 개수입니다.",
      "elderThing": "-4. 실패하면, 당신이 위치한 장소에 파멸을 1개 올려놓습니다."
    },
    "hardExpert": {
      "skull": "-X . X는 플레이 상태인 모든 장소에 놓인 파멸 개수 총합입니다.",
      "elderThing": "-6. 당신이 위치한 장소에 파멸을 1개 올려놓습니다."
    }
  },
  "intro": {
    "title": "비밀 시나리오 IX: 시간을 거슬러",
    "forcedToWaitForSupplies": "캠페인 기록지를 확인합니다. *조사자들이 하릴없이 추가 탐험 물자가 도착하기만을 기다렸다*면, _도입부 1_을 읽습니다.",
    "clearedAPathToTheEztliRuins": "*조사자들이 에스틀리 유적으로 향하는 길을 냈다*면, _도입부 2_로 건너뜁니다.",
    "intro1": "<p>_도입부 1:_</p><p>당신은 에스틀리 중심 사원 앞에 서 있습니다. 고온다습한 밀림의 공기 탓에 살갗을 타고 땀이 비 오 듯이 쏟아집니다. 당신은 어리벙벙하게 주변을 돌아봅니다. 옆에 서 있는 호세와 마리아가 정교한 사원 건물을 보고서 입을 쩍 벌린 채 경탄합니다. 저들의 짐가방은 멕시코시티에 있는 알레한드로의 연줄로부터 재보급받은 물자로 불룩합니다. 알레한드로는 탐사대 후미에 서서 만족스러운 얼굴로 히죽 웃고 있습니다.</p><p>당신의 의식이 너무나도 긴 시간을 거슬러 과거로 돌아왔기 때문에, 시간 여행의 여파로 정신이 혼미합니다. 설상가상으로 몸에서도 기력이 다 빠져나가 덜덜 떨리기에 쓰러지지 않으려면 안간힘을 쓰며 버텨야 합니다. 운명을 뒤바꾸었으니, 이제 응당 해야 할 일을 마쳐야 합니다. 나머지 탐사대가 야영지를 세우고 유적을 탐사할 준비를 하는 동안, 당신은 알레한드로와 나머지 일행을 뒤로하고 몰래 빠져나왔습니다. 그들은 이해할 수 없을 겁니다. 당신이 지금까지 겪은 것을 보지도 못했으니까…</p><p class='basic right'>캠페인 기록지를 확인합니다. 캠페인 중요 사항에서 처음으로 기록한 세 가지 항목만 유지하고, 다른 모든 항목에 취소선을 긋습니다.</p><p class='basic right'>시간을 거슬러 과거로 왔으므로 이렇게 취소선을 그은 항목은 없던 일로 돌아갔습니다.</p><p>_게임 준비_로 이어집니다.</p>",
    "intro2": "<p>_도입부 2:_</p><p>당신은 에스틀리 중심 사원 근처에 서 있습니다. 고온다습한 밀림의 공기 탓에 살갗을 타고 땀이 비 오 듯이 쏟아집니다. 당신은 어리벙벙하게 주변을 돌아봅니다. 사원 앞 공터에 천막 몇 채가 세워져 있습니다. 호세는 야영지 가장자리에서 경계를 서고 있으며, 마리아는 과거에 당신이 내린 지시대로 장비와 비상식량을 배낭에 챙겨 밀림 북쪽 가장자리로 떠날 채비를 합니다. 알레한드로는 야영지 한가운데에 쓰러져 있는 통나무에 걸터앉아서 사원 진입로 근처에 새겨져 있던 글귀를 해독하고 있습니다.</p><p>당신의 의식이 너무나도 긴 시간을 거슬러 과거로 돌아왔기 때문에, 시간 여행의 여파로 정신이 혼미합니다. 설상가상으로 몸에서도 기력이 다 빠져나가 덜덜 떨리기에 쓰러지지 않으려면 안간힘을 쓰며 버텨야 합니다. 운명을 뒤바꾸었으니, 이제 응당 해야 할 일을 마쳐야 합니다. 나머지 탐사대가 유적을 탐사할 준비를 하는 동안, 당신은 알레한드로와 나머지 일행을 뒤로하고 몰래 빠져나왔습니다. 그들은 이해할 수 없을 겁니다. 당신이 지금까지 겪은 것을 보지도 못했으니까…</p><p class='basic right'>캠페인 기록지를 확인합니다. 캠페인 중요 사항에서 처음으로 기록한 세 가지 항목만 유지하고, 다른 모든 항목에 취소선을 긋습니다.</p><p class='basic right'>시간을 거슬러 과거로 왔으므로 이렇게 취소선을 그은 항목은 없던 일로 돌아갔습니다.</p><p>_게임 준비_로 이어집니다.</p>"
  },
  "setup": {
    "gatherSets": "다음 조우 세트의 모든 카드를 모읍니다: *시간을 거슬러*, *에스틀리의 몰락*, *이그의 권속*, *이그의 맹독*, *불안정한 시간선*, *치명적인 함정*, *잊힌 유적*, *독*, *으스스한 한기*. 이 세트에는 다음 아이콘이 그려져 있습니다.<section class='encounter-sets'><img src='{setImgPath}/turn-back-time.png' /><img src='{setImgPath}/the-doom-of-eztli.png' /><img src='{setImgPath}/agents-of-yig.png' /><img src='{setImgPath}/yigs-venom.png' /><img src='{setImgPath}/temporal-flux.png' /><img src='{setImgPath}/deadly-traps.png' /><img src='{setImgPath}/forgotten-ruins.png' /><img src='{setImgPath}/poison.png' /><img src='{setImgPath}/chilling-cold.png' /></section>",
    "replaceAgenda": "주요목적 덱을 준비할 때, *에스틀리의 몰락* 조우 세트에 포함된 주요목적 카드들 대신, *시간을 거슬러* 조우 세트에 포함된 주요목적 카드 3장을 사용합니다. *시간을 거슬러* 조우 세트에는 다음 아이콘이 그려져 있습니다.<section class='encounter-sets'><img src='{setImgPath}/turn-back-time.png' /></section>",
    "relicOfAgesRepossessThePast": "‘시대의 유물(*과거를 되찾다*)’을 소유자의 덱에서 제거하여 비플레이 상태로 치워 둡니다.",
    "relicOfAgesADeviceOfSomeSort": "‘시대의 유물(*…일종의 장치 같은 걸까?*)’을 게임에서 제거합니다.",
    "explorationDeck": "다음과 같이 탐사 덱을 만듭니다. 단면 _*고대*_ 장소 5장과 다음 음모 카드 사본을 1장씩 함께 섞어 한 더미로 만듭니다: ‘불길한 징조’, ‘깊은 어둠’, ‘치명적인 실수’, ‘생매장’, ‘으스스한 한기’.",
    "setAside": "‘발루시아의 선봉장’ 적과 ‘시간의 방’ 장소를 비플레이 상태로 치워 둡니다.",
    "chaosBag": "캠페인이 끝날 때까지 혼돈 주머니에 {'{'}elderThing{'}'} 토큰을 1개 추가합니다.",
    "poisoned": "아직 아무 조사자의 덱에 포함되어 있지 않은 ‘중독’ 약점은 모두 비플레이 상태로 치워 둡니다."
  },
  "resolutions": {
    "noResolution": {
      "title": "결말에 도달하지 못함",
      "body": "<p>_아무 결말에도 도달하지 못했다면(모든 조사자가 후퇴하거나 쓰러졌다면)_: 당신이 실패함으로써, 결국 충돌한 시간선의 역설이 당신을 따라잡고야 말았습니다. 그 모든 노력에도 불구하고 당신은 미래에 일어날 사건을 막아내지 못했습니다. 그 어떤 시간선에서라도 당신은 언제나 유물을 찾아낼 것이며, 유물을 지켜내지 못할 것입니다. 그리고 느카이의 연결점은 언제나 붕괴할 것입니다.</p><p>당신이 알고 있던 현실은 완전히 달라지고 말았지만, 그렇다고 이것이 세계의 종말을 뜻하진 않을 겁니다. 결국 시간이란 하나의 차원에 불과합니다. 인류가 간신히 이해하는 정도에 불과한 단 한 가지 차원 말입니다. 우리는 시간 속에서 살아왔지만 시간을 눈으로 볼 수 없습니다. 또한 우리는 시간을 측정할 수 있지만, 시간을 바꾸어 놓을 수 없습니다. 4차원의 세계가 수백 수천가지의 실존하는 층위로 갈라진다면 어떻게 될까요? 미약한 인간의 지성으로는 그 결과를 이해할 수 없을 겁니다. 그럼에도 우주는 소멸하지 않으며, 영원히 확장되고 있는 우주의 경계는 더 이상 시간이라는 한계에 종속되지 않을 것입니다.<ul><li>캠페인 기록지에 *시간의 연속체가 한 가닥 한 가닥까지 해체되었다*라고 기록합니다.</li><li>모든 조사자는 _미칩니다_.</li><li>조사자가 캠페인에서 패배했습니다.</li></ul>"
    },
    "resolution1": {
      "title": "결말 1",
      "body": "<p>_결말 1:_</p><p class='anke'>1925년 12월 17일, 목요일</p><p>1925년에 실제로 어떤 사건이 벌어졌는지 제대로 아는 사람은 나 외에는 아무도 없다. 일지에 모든 기록을 남기고 나면 금고에 처박아서 잠가 버릴 것이기에, 앞으로도 그런 사람은 영영 없을 것이다. 나는 그저 이 사건에 대한 나만의 기록이 시간이 지남에 따라 완전히 지워져 버리는 것을 막고 보존하려는 것뿐이다. 이것이 내 기억이 아니라, 인류를 구하기 위해 시공을 넘는 여정에 뛰어들었던 또 다른 나의 기억이니까.</p><p>우리가 무엇을 어떻게 한 것인지 설명하기조차 쉽지 않다. 이츠타카, 알레한드로, 이스인의 도시, 요스… 이 모든 것들을 겪은 후에야 우리가 인류의 몰락을 훨씬 일찍 초래했다는 것을 깨달았다. 바로 에스틀리 유적을 발견하러 처음 탐사를 떠났을 그때가 파멸의 서막이었던 셈이다. 이 모든 일의 원흉은 바로 우리였다. 대참사를 막기 위해 우리는 유물을 영구히 봉인해야 했다. 난 이 사건을 내가 직접 경험한 것처럼 생생히 기억한다. 그러나 내 실제 탐사는 기억과 완전히 다르게 흘러갔다. 우리는 에스틀리 유적의 중추실에 도달했지만, 그곳은 완전히 봉인되었으며 호세가 트럭에 실어 왔던 폭발물들로도 그 입구를 뚫을 수 없었다. 우리는 에스틀리가 존재했다는 증거를 가지고 아컴으로 돌아오긴 했지만, 그 이후 다른 이들이 진행한 어떤 탐사에서도 에스틀리인이나 에스틀리 유적은 발견되지 않았다. 또 다른 나는 에스틀리의 유적에서 사라졌다. 그러나 나는 기억한다. 어째선진 몰라도, 나는 모든 것을 다 기억한다.</p><ul><li>캠페인 기록지에 *조사자들이 시대의 유물을 영원히 봉인했다*라고 기록합니다.</li><li>각 조사자는 승점 더미에 있는 카드의 승점값만큼 경험치를 얻습니다.</li><li>조사자가 캠페인에서 승리했습니다!</li></ul>"
    }
  }
}
