{
  "prologue": {
    "title": "Prologue",
    "body": "<p>“I am forced into speech because men of science have refused to follow my advice without knowing why. It is altogether against my will that I tell my reasons for opposing this contemplated invasion of the antarctic—with its vast fossil-hunt and its wholesale boring and melting of the ancient ice-cap—and I am the more reluctant because my warning may be in vain. Doubt of the real facts, as I must reveal them, is inevitable; yet if I suppressed what will seem extravagant and incredible there would be nothing left.”<p><p class='right'>– H. P. Lovecraft, At the Mountains of Madness</p>"
  },
  "prologue1": {
    "title": "Prologue 1",
    "body": "<p><b>Prologue 1:</b> “You understand now, yes? Why this expedition must be stopped?” Professor William Dyer sits across from you at his office desk. A wealth of academic papers and scientific journals lies sprawled between you, including Dyer’s own lengthy account of his journey to the Antarctic. Up until the publication of this revised report—the alleged “truth”—the university’s last expedition to Antarctica yielded very little in the way of scientific discoveries.</p><p>At Dyer’s request, you’d read through this new report of what really happened beyond those “Mountains of Madness,” as he had dubbed them. You scarcely would have believed any of it were it not for the bevy of photographs and drawings that came along with it: evidence of mangled, dissected bodies; of perplexing five-pointed snow graves; of strange specimens found half-buried in the ice; and, finally, aerial shots of the jagged black peaks described in Dyer’s tale.</p><p>Dyer has called on you to help convince his colleagues to abandon their planned follow-up expedition. His student, Danforth—the only other member of the expedition to reach the alien stone-city described in Dyer’s report—paces back and forth by the entrance to Dyer’s office, muttering nonsensically to himself while you consider their strange tale.</p><p>You’re still unsure what to make of all this. On the one hand, Dyer’s concern seems genuine, and his account is filled with such detail and specificity that you find it difficult to doubt its authenticity. And yet, there’s no way it could all be true. An ancient city in the ice, built by primordial beings? So-called “Elder Things”? How could such things be real? Danforth mumbles something about a nameless black pit as you place Dyer’s report back on his desk. The professor gazes at you with sleepless, bloodshot eyes. “Well?” Dyer asks. “Will you help us stop this madness? Will you make them see reason?”</p>"
  },
  "prologue2": {
    "title": "Prologue 2",
    "body": "<p><b>Prologue 2:</b> Dyer lets out an anxious breath and relents. “I suppose I might have said the same thing, once. But now, after what I’ve seen…” A shudder courses through the man’s aging body. “You are venturing somewhere humanity does not belong. I am starting to believe that scholars such as ourselves can only continue to probe the depths of science for so long before we are laid low by what we find.”</p><p>“Or by what finds us,” Danforth chimes from behind.</p><p>Dyer glances at his student, studying his expression, then turns his attention back to you. “If you go on this journey with Dr. Kensler, the lot of you may not ever return. Will you not reconsider?”</p><p>You explain that while there is surely significant danger in your expedition, Dr. Amy Kensler—the scientist leading this new trek to Antarctica—has taken precautions to ensure it does not meet the same end as Dyer’s. More importantly, it is the only way to understand the threats they encountered, and the only way to prepare if such threats are unearthed by other, less cautious scientists.</p><p>“Yes, I… I confess I had that same worry,” he replies. “We are unlikely to convince the greater scientific community, I’m afraid. Perhaps it would be better to… to return, and learn more about what we saw…”</p><p>Danforth nods. “I agree. How do we know what we saw is anything more than the overactive imaginings of two explorers with a queer fascination for the bizarre and macabre? Of Arthur Gordon Pym’s ill-fated journeys?”</p><p>Dyer’s eyes narrow at his student. The knowledge reflected in his dark eyes chills you to your core. “You say such things, and yet, I daresay you did not see what I saw.”</p><p>The student scoffs. “You are not the one who glimpsed that mirage at the edge of the mountainside—”</p><p>“I am not referring to the ‘mirage,’ Danforth; I am referring to what I saw in you,” Dyer retorts. “The things you said on that aeroplane, the look on your face…I’ll never forget.” Silence pervades the room as Danforth returns to his corner to languish in his own doubt.</p><p>Dyer pleads with you. “Whatever the case may be, is there nothing I can say to deter you?” You ponder for a brief moment, then shake your head. There is too much at stake—especially if Dyer’s account turns out to be the truth.</p><p>“All right, then,” Dyer concludes with a sigh. “Since you lot have no clue what you are getting into, I suppose we have no choice but to come, too. You can tell Dr. Kensler that she wins. We will be ready to leave within the week.”</p><p>You shake his hand and make for the door. “I hope, for all our sakes, that Danforth is right,” he adds before you are out of earshot.</p>"
  },
  "prologue3": {
    "title": "Prologue 3",
    "body": "<p><b>Prologue 3:</b> Dyer’s jaw clenches and his cheeks redden. For a moment he looks as though he is about to slam his fist on the desk between the two of you, but after a moment of consideration, he takes a deep breath and shakes his head. “I suppose to any reasonable person it should seem that way. Perhaps my faith in the scientific community was misplaced. Of course Dr. Kensler would not believe me, not even with all this evidence.” He shoves several of the photographs on his desk aside in frustration.</p><p>You explain that Dr. Amy Kensler—the scientist leading this new trek to Antarctica—is motivated by genuine academic curiosity, rather than greed or glory.</p><p>“It matters not,” Dyer remarks bitterly. “Even so, she seeks more evidence of my findings, despite my warnings. And so the cycle continues. Perhaps science itself is naught but folly. We are but silly little mice under glass, seeking escape for our own sake, with little understanding of what lies beyond our cage.”</p><p>Danforth approaches, eyes fixed on the photographs scattered across Dyer’s desk. “Perhaps what we saw is nothing more than the overactive imaginings of two explorers with a queer fascination for the bizarre and macabre. Of Arthur Gordon Pym’s ill-fated journeys.”</p><p>Dyer’s eyes narrow at his student. The knowledge reflected in his dark eyes chills you to your core. “You say such things, and yet, I daresay you did not see what I saw.”</p><p>The student scoffs. “You are not the one who glimpsed that mirage at the edge of the mountainside—”</p><p>“I am not referring to the ‘mirage,’ Danforth; I am referring to what I saw in you,” Dyer retorts. “The things you said on that aeroplane, the look on your face…I’ll never forget.” Silence pervades the room as Danforth returns to his corner to languish in his own doubt.</p><p>Dyer pleads with you. “Whatever the case may be, is there nothing I can say to deter you?” You explain that the only way you could possibly believe his story is if you saw it with your own two eyes.</p><p>“Very well, then.” Dyer rises to his feet. “Since you lot have no clue what you’re getting into, I suppose we have no choice but to come, too. You can tell Dr. Kensler that she wins. We’ll be ready to leave within the week.”</p><p>You nod and make for the door. “I hope, for all our sakes, that Danforth is right,” he adds before you are out of earshot.</p>"
  },
  "prologue4": {
    "title": "Prologue 4",
    "body": "<p><b>Prologue 4:</b> You peer up at the overcast sky, hoping it does not forebode things to come. Only a sliver of sunlight peeks through the clouds. You shudder and pull your coat closed over your shoulders, then continue onward to the edge of the Boston Harbor dock.</p>"
  },
  "amyKensler": "<p>Standing in front of the plankway leading up to the deck of the Theodosia is Dr. Amy Kensler. A professor of Biology at Miskatonic University, the no-nonsense scientist has been a fixture of the university’s Sciences department for over a decade. Without so much as peering up from her clipboard, she crosses of your name as you approach. “Good of you to make it on time. Mr. Ellsworth here will take your luggage aboard.</p>",
  "roaldEllsworth": "<p>“Oh, I will, will I?” the man standing next to her replies with a chuckle. He offers you his hand in introduction, and you shake it. “Roald Ellsworth, at your service.”</p><p>By way of introduction, Dr. Kensler explains, “Mr. Ellsworth has been on over a dozen expeditions and comes highly recommended. I’m sure his expertise will be invaluable in the weeks to come.”</p><p>Ellsworth rolls his eyes. “His expertise, yes…and his willingness to be used as manual labor!” he adds with a chuckle as he hefts your luggage and takes it up the plankway.</p><p>“Come on, Ellsworth!” shouts another voice from inside the ship. A gruff- looking man with a thick brown beard emerges, motioning for Ellsworth to hurry. “We got a ton ‘o work to get done before we embark!”</p><p>“A little busy, Cookie,” Ellsworth shouts back in reply. Then he turns back to you and remarks over his shoulder: “Do not mind him. Cookie is a bit of an intense fellow, but he is all right.”</p>",
  "jamesFredericks": "<p>“The name’s Fredericks,” the gruff man barks back. “James Fredericks. I swear, sometimes I think I’m the only one here who’s ready for this damned trip,” he mutters angrily. “An’ didn’t anyone ever tell yeh it’s bad luck to name a ship after someone who died at sea?”</p><p>Another voice calls down from the deck of the ship: “Cookie, if you could be so kind as to lower your voice, some of us are trying to work up here.” The man responds with a grunt and ducks back inside the ship, rolling his eyes. You crane your head upwards and see a young woman leaning over the railing of the ship’s deck, her long brown hair tied in a thick ponytail that dangles around her neck. “Hey! You made it,” she calls out to you. “Dr. Kensler was pretty excited that you’re coming along. Looking forward to working with you.”</p>",
  "takadaHiroko": "<p>Without looking up from her clipboard, Dr. Kensler mumbles. “Ms. Takada Hiroko is our aeroplane mechanic. As with the previous expedition, we will be constructing our planes onsite. No need to worry—she may be one of the youngest in her field, but she knows what she is doing.”</p>",
  "averyClaypool": "<p>More of the crew begin to arrive, one by one. The first is a man in his 30s with a wispy blonde beard and bright green eyes. “Mr. Avery Claypool,” Dr. Kensler introduces you to the man, and the two of you shake hands. “Mr. Claypool is an…associate…of Mr. Ellsworth’s. He will be serving as our guide in the Antarctic.”</p><p>“Weather permitting,” Claypool jokes. “Honestly, we will be lucky if we can even get off the ice shelf.”</p><p>“I am confident with your skills we will make it as far as Dyer and Lake did.”</p><p>“That is what I am afraid of,” Claypool mutters, walking briskly past Kensler and up the plankway. On his way up, he passes Ellsworth, and the two freeze, locking eyes. You could swear that the temperature lowers several degrees as the two brush by one another without a single word.</p><p>“They are usually on…better terms,” Dr. Kensler says under her breath, “but recently fell into some issue or another. They had better learn to live with their differences. They will be unable to avoid one another for quite some time, after all.” You watch as Claypool’s gaze wanders back to Ellsworth for just a fraction of a second before he turns away angrily and enters the ship.</p><p>The next to arrive is a woman with warm brown skin and weary eyes. Along with her luggage, she carries a rather large, bright-red medical kit emblazoned with a white cross. She extends her hand, and you cannot help but notice the nervous tremble in Dr. Kensler’s hand as she shakes it. “Thank you for joining us on this voyage, Mala.”</p><p>“Oh, Amy. Somebody has to keep you alive,” she replies. There is a moment of awkward silence as Dr. Kensler glances up at the woman, then down at her feet, her cheeks tinged red. “Right. Well, then,” she remarks, and continues up the walkway.</p>",
  "malaSinha": "<p>Dr. Kensler clears her throat once she is out of earshot. “Dr. Mala Sinha is our physician,” she explains. “It took some convincing to get her to join us, so try not to abuse her expertise with inconsequential problems. Frostbite will be a very real concern, as will gangrene and hypothermia. Try to stay on her good side.” You’re unsure if Dr. Kensler is joking.</p><p>A man’s voice pierces the sudden silence, along with the clamor of a dog barking. “Anyu! Dammit, Anyu, don’t run off like that!” he shouts.</p><p>“That will be Mr. Ashevak,” Dr. Kensler says, scratching off another name from her list. Moments later, you watch as a large gray-furred dog bounds toward you, its tongue hanging out of its mouth in excitement. You lean over and pet the dog, running your hand along her thick, long fur. The man finally catches up to the dog, huffing with effort. “Anyu… Come on, I thought I… trained you better than this,” he says, catching his breath.</p>",
  "eliyahAshevak": "<p>“Eliyah Ashevak is our dog handler,” Dr. Kensler interjects, “He is in charge of taking care of the 44 sledge dogs we are bringing along with us, not to mention their feeding and training.</p><p>“Anyu here makes 45,” he corrects her before turning to shake your hand. “Also, we’ll be holed up in this ship for a while, so let’s drop the formalities. Just ‘Eliyah’ is fine.”</p>",
  "williamDyer": "<p>As the man and his enormous dog board the ship, you ask Dr. Kensler if she received the letter you sent regarding Professor Dyer’s concerns. “I am well aware of his report,” Dr. Kensler replies, “but as I have told him time and time again, I have no intention of ceasing or postponing this expedition—” Just then, footsteps approach behind you, interrupting your conversation. “—speak of the devil,” Dr. Kensler mutters, looking up from her clipboard. You turn to find none other than Professor William Dyer and his student Danforth, each toting several bags of luggage. “I’m glad you finally decided to join us, William.”</p><p> “Amy,” he acknowledges. “I am not here because I believe in your mission statement. I am here to make sure you and your companions do not get themselves killed. You have no idea what you are walking into.”</p><p>“Then you will have ample enough opportunity to educate us along the way.” She turns to address young Danforth, who is staring up at the tanker ship with a pained expression. “Danforth, I hope you understand that you are under no obligation to come along on this expedition. After everything you went through…” she trails off, her eyebrows raised in worry atypical of her usual cold demeanor.</p><p>“I appreciate your concern, Dr. Kensler, but I am looking forward to the opportunity to return to Antarctica. I want…need…to be there again.”</p><p>She follows his gaze to the Theodosia, which bobs steadily up and down on the choppy Atlantic waters. “Very well. We are still working to get all of our equipment aboard. Mr. Ellsworth can help you find your rooms.” You nod and begin boarding, along with the remaining crew and the rest of the expedition team—mostly students of the university, along with several unaffiliated explorers and several researchers in a variety of fields. Once more you spy the scant sliver of sunlight above before it is smothered by gray clouds.</p>",
  "suppliesRecovered": {
    "greenSoapstone": "Green Soapstone",
    "woodenSledge": "Wooden Sledge",
    "dynamite": "Dynamite",
    "miasmicCrystal": "Miasmic Crystal",
    "mineralSpecimen": "Mineral Specimen",
    "smallRadio": "Small Radio",
    "spareParts": "Spare Parts"
  }
}
