{
  "madnessUnderTheIce": {
    "title": "冰雪之下疯狂肆虐",
    "body": "<div class='iceAndDeath'><p>“那翻腾、半明半暗的云层以无法言说的方式影射著那远超现实、模糊缥缈的彼方；同时又恐怖地提醒著我们，这片杳无人迹、无人了解的极南之地是绝对偏僻、孤立、荒凉且死寂千万年的世界。”</p><p class='right basic'>——H.P.洛夫克拉夫特《疯狂山脉》</p></div>"
  },
  "prologue": {
    "title": "序幕",
    "body": "<p>由于科学家在了解事情原委前就拒绝听取我的忠告，因此我被迫公开发表这篇声明。尽管我反对这次南极科考行动——大规模化石搜寻，以及针对远古冰盖的大规模钻井勘探与融化——但我非常不愿说明理由。而且即便我说出来了，我的警告也很可能是徒劳的，这让我更不愿意透露原因。我必须揭露事实真相，尽管质疑是无法避免的；然而如果我去掉那些看起来不切实际、令人难以置信的部分，那就不剩什么了。 <p><p class='right'>——H.P.洛夫克拉夫特《疯狂山脉》</p>"
  },
  "prologue1": {
    "title": "序幕 1",
    "body": "<p><b>序幕 1:</b> “现在你明白了吧？为什么必须中止这次探险？”威廉·戴尔教授和你面对面坐在他的办公桌前。你们中间散落著大量学术论文和科学期刊，包括戴尔自己对南极之旅的长篇叙述。在这份修订后的报告——所谓的“真相”——发表之前，大学对南极洲的最近一次考察在科学发现方面都收效甚微。</p><p>在戴尔的要求下，你阅读了这些新的报告，关于那些他称之为“疯狂山脉”另一边的真实情况。如果没有报告附带的那些照片和图画，你几乎不会相信这一切。这些证据包括：被肢解的残破尸体；令人费解的五角形雪冢；半埋在雪里的奇怪标本；以及最后，从空中拍摄的、在戴尔的故事中所描述的那锯齿状的黑色山峰。</p><p>戴尔请你帮助他说服他的同事，放弃他们计划中的后续探险。在你思考著他们离奇的故事时，他的学生丹佛斯——在戴尔的报告中，是上次探险中唯一一个和他到达了异形石城的其他成员——正在办公室门口来回踱步，嘴里自言自语的讲一些胡话。</p><p>你仍然不确定这一切是怎么回事。一方面，戴尔似乎是真的很担心，他的叙述充斥著如此详尽的细节和特征，你很难怀疑它的真实性。然而，这也不可能都是真的。一座由原始生物建造的冰雪中的古老城市？所谓的“古老者”？这种事情怎么可能是真的呢？在你将戴尔的报告放回他桌上时，丹佛斯咕哝著什么无名黑坑。教授用失眠充血的眼睛盯著你。“怎么样？”戴尔问道，“你能帮我们阻止这疯狂吗？你能让他们明白吗？”</p>"
  },
  "prologue2": {
    "title": "序幕 2",
    "body": "<p><b>序幕 2:</b> 戴尔长舒一口气，平静了下来。“以前的我可能也会这么说。但是现在，在我看到过……”他衰老的身体一阵颤栗。“你在不属于人类的地方冒险。我开始相信，像我们这样的学者，只能在科学的深渊探索一阵，然后就会被我们发现的东西压垮。</p><p>“或者被发现我们的东西压垮。”丹佛斯在后面插话道。</p><p>戴尔瞥了他的学生一眼，琢磨了一下他的表情，然后把注意力转回你身上。“如果你随同肯斯勒博士一同踏上这次旅途，很可能全员有去无回。你不再考虑一下吗？”</p><p>你解释说，虽然你们的探险肯定会有重大的危险，但艾米·肯斯勒博士——带领这次新的南极之旅的科学家——已经采取了预防措施，确保不会出现像戴尔那次一样的结局。更重要的是，这是了解他们遭遇到的威胁的唯一方式，也是在这些威胁被其他缺乏谨慎的科学家发现前作好准备的唯一方式。</p><p>“是的，我……我承认我也有同样的顾虑。”他回答道，“恐怕我们无法说服整个科学界。也许回去更多了解那些我们所看到的……会更好……”</p><p>丹佛斯点头。“我同意。我们怎么知道我们看到的也许只是两个对怪诞和恐怖过于著迷的探险家的异想天开呢？就像亚瑟·戈登·皮姆的不幸之旅？”</p><p>戴尔眯著眼睛看向他的学生。他黑暗的眼睛中所蕴藏的知识使你毛骨悚然。“就算你这么觉得，但我敢说你并不理解我所看到的东西。 ”</p><p>学生嘲笑道：“瞥见山腰边的幻景的可不是你——”</p><p>“我指的不是‘幻景’，丹佛斯；我指的是我在你身上看到的东西。”戴尔反驳，“你在飞机上说的那些话，你当时的表情……我永远不会忘记。”丹佛斯回到他的角落苦思他自己的疑问，房内一片寂静。</p><p>戴尔恳求你。“无论事态会如何发展，无论我说什么都无法阻止你了吗？”你想了一会儿，然后摇摇头。有太多的利害关系——特别是如果戴尔的叙述被证明是真实的话。</p><p>“那好吧。”戴尔叹了口气，下了决定。“既然你们不知道将要面对的是什么，我想我们除了一起去，也别无选择。你可以告诉肯斯勒博士，她赢了。我们会在这周内作好出发准备。”你握了握他的手，向门口走去。</p><p>“看在我们大家的份上，我希望丹佛斯是对的。”在你离开之前，他补充道。</p>"
  },
  "prologue3": {
    "title": "序幕 3",
    "body": "<p><b>序幕 3:</b> 戴尔咬紧牙关，两颊发红。有那么一会儿，他看上去好像要用拳头猛锤你们之间的桌子，但经过片刻的考虑，他深吸一口气，摇了摇头。“看来在任何有理智的人眼中，都应该是这样。也许我不该将信仰寄托在科学界吧。当然，即使有这么多的证据，肯斯勒博士还是不会相信我的。”他沮丧地把桌上的几张照片推到一边。</p><p>你解释说，艾米·肯斯勒博士——带领这次新的南极之旅的科学家——的动机是纯粹的学术好奇心，而不是贪婪或荣誉。</p><p>“这不重要。”戴尔痛苦地说，“尽管如此，她还是不顾我的警告，想要寻求更多证据来证明我的发现。如此就成了不断回圈。也许科学本身就是愚蠢的。我们不过是玻璃下盲目的老鼠，为了自己想要逃出去，却对笼子外面的世界一无所知。”</p><p>丹佛斯靠了过来，盯著戴尔桌子上散落的照片。“也许我们看到的不过只是两个对怪诞和恐怖过于著迷的探险家的异想天开呢。就像亚瑟·戈登·皮姆的不幸之旅？”</p><p>戴尔眯著眼睛看向他的学生。他黑暗的眼睛中所蕴藏的知识使你毛骨悚然。“就算你这么觉得，但我敢说你并不理解我所看到的东西。</p><p>学生嘲笑道：“瞥见山腰边的幻景的可不是你——”</p><p>“我指的不是‘幻景’，丹佛斯；我指的是我在你身上看到的东西。”戴尔反驳，“你在飞机上说的那些话，你当时的表情……我永远不会忘记。”丹佛斯回到他的角落苦思他自己的疑问，房内一片寂静。</p><p>戴尔恳求你。“无论事态会如何发展，无论我说什么都无法阻止你了吗？”你解释说，你只有通过亲眼所见，才能相信他的话。</p><p>“那好吧。”戴尔站了起来。“既然你们不知道将要面对的是什么，我想我们除了一起去，也别无选择。你可以告诉肯斯勒博士，她赢了。我们会在这周内作好出发准备。”</p><p>你点点头，向门口走去。“看在我们大家的份上，我希望丹佛斯是对的。”在你离开之前，他补充道。</p>"
  },
  "prologue4": {
    "title": "序幕 4",
    "body": "<p><b>序幕 4:</b> 你抬头望著乌云密布的天空，希望它不是未来的预兆。只有一缕阳光透过了云层。你打了个寒颤，把外套披上肩膀，然后继续朝波士顿港码头的边缘走去。</p>"
  },
  "amyKensler": "<p>站在通往<b>菲奥多西亚号</b>甲板的跳板前的，就是艾米·肯斯勒博士。作为米斯卡塔尼克大学的生物学教授，这位严肃的科学家十多年来一直是大学科学系的常驻成员。在你走近时，她甚至都没有抬头看你一眼，就在写字板上划掉了你的名字。“你能准时赶到，很好。这位埃尔斯沃思先生会把你的行李搬上去的。</p>",
  "roaldEllsworth": "<p>“噢，那不是当然的吗？”站在她身边的男子轻笑著回答。他伸出手与你握了一下，自我介绍道：“<minicaps>罗尔德·埃尔斯沃思</minicaps>为您效劳。”</p><p>肯斯勒博士通过介绍向你解释：“埃尔斯沃思先生有参与数十场探险的经验，在挑选本次探险成员时得到了强烈推荐。我相信在未来几周，他的专业知识会显得举足轻重。”</p><p>埃尔斯沃思翻了个白眼。“他的专业知识，没错……而且他还能当苦力！”他边笑著说，边把你的行李搬起走上跳板。</p><p>“快点，埃尔斯沃思！”船内的另一个声音喊道。一个长著浓密棕色胡须、看起来很粗鲁的男子出现了，示意埃尔斯沃思抓紧时间。“在启程之前，我们还有很多工作要做呢！”</p><p>“我这有点忙，曲奇。”埃尔斯沃思大声回答。然后他转向你，指了指背后：“别介意他。曲奇只是有点过度热情，不过是个好人。</p>",
  "jamesFredericks": "<p>“我是叫‘弗雷德里克斯’。”那个粗暴男子吼了回去。“<minicaps>詹姆斯·弗雷德里克斯</minicaps>。我发誓，有时候我觉得我是这里唯一一个为这该死的旅行作好准备的人。”他生气地低声说，“难道没人提过，用死在海上的人给船当名字不吉利吗？”</p><p>另一个声音从甲板上传来：“曲奇，麻烦你把声音压低，这儿还有人想要干活呢。”男子哼了一声，翻著白眼钻回船里。抬头望去，只见一个年轻女子斜倚在甲板的栏杆上，棕色长发扎成一个浓密的马尾，绕著脖子垂下。“嘿！你来了。”她大声对你说，“对于你能前来，肯斯勒博士非常激动。期待与你合作。”</p>",
  "takadaHiroko": "<p>肯斯勒博士头也不抬地低声念叨：“<minicaps>高田弘子</minicaps>女士是我们的飞机技师。和上次探险一样，我们会在现场组装飞机。不用担心——她可能是这个领域里最年轻的，但是她明白自己在做什么。</p>",
  "averyClaypool": "<p>更多成员陆续到达。第一位是一名30多岁的男子，留著一小撮金色胡须，有著明亮的绿色眼睛。“<minicaps>艾弗里·克莱普尔</minicaps>先生。”肯斯勒博士把你介绍给那名男子，你们握了握手。“克莱普尔先生是埃尔斯沃思先生的……熟人。他将担任我们的南极向导。</p><p>“只要老天爷愿意行个方便。”克莱普尔开玩笑道，“说实话，我们哪怕能从冰架上下来，就已经很幸运了。”</p><p>“我坚信在有了你的技术，我们至少能走得和戴尔和莱克他们一样远。”</p><p>“这正是我担心的。”克莱普尔嘟囔著，快步地走过肯斯勒，上了跳板。他往上走，经过了埃尔斯沃思，然后两人四目相对，仿佛被定住了一般。你发誓，当他们一句话都不说僵持著时，温度下降了好几度。</p><p>“他们的关系一直是……比较好的。”肯斯勒博士小声说，“但最近却出现了一些问题。他们最好学会容忍彼此的差异。毕竟，他们会在很长一段时间里避不开对方了。”你看到克莱普尔的目光在埃尔斯沃思身上徘徊了片刻，然后他愤怒地转身进入船舱。</p><p>接下来抵达的是一位有著浅棕色皮肤和疲倦眼睛的女子，除了她的行李，还有一个挂著白色十字的巨大亮红的医疗箱摆在一起。她伸出手与肯斯勒博士握了握，而你留意到她的手在紧张地颤抖。“感谢你参加我们的这次航行， 玛拉。”</p><p>“噢，艾米。总得有人负责你的生命安全。”她回答道。肯斯勒博士抬眼将那名女子从头到脚打量一遍，有那么一刻出现了尴尬的沉默，她的脸颊微微发红。“嗯。那就这样。”她说了句，然后继续往船上走。</p>",
  "malaSinha": "<p>等她走远了，肯斯勒博士清了清喉咙。“<minicaps>玛拉·辛哈医生</minicaps>，是我们的医师。”她解释道，“说服她加入我们花了不少时间，所以尽量不要在一些无关紧要的问题上滥用她的专业技能。冻伤会是很严重的问题，还有坏疽和体温过低也是。请尽量不要惹她生气。”你不确定肯斯勒博士是否在开玩笑。</p><p>男子的声音伴随著一阵犬吠打破了这突然的寂静。“安雨！该死的，安雨，别这样乱跑!”他大吼。</p>",
  "eliyahAshevak": "<p>“那是阿什瓦克先生。”肯斯勒博士说道，从她的名单上划去另一个名字。过了一会，你看到一只灰毛大狗向你扑来，兴奋地伸出舌头。你俯下身抚摸它，用手滑过它又厚又长的毛发。后面的男子终于追了上来，上气不接下气。“安雨……拜托，我以为我……已经把你训练好了。”他边喘边说。</p><p>“<minicaps>伊里亚·阿什瓦克</minicaps>是我们的驯犬师。”肯斯勒博士打断了他，“他负责照顾我们带来的44只雪橇犬，当然还有喂养和训练它们。”</p><p>“算上安雨是45只。”他纠正了她，然后转身与你握手。“还有，我们会在这艘船上共处一段时间，所以我们还是不要那么拘谨了。叫我‘伊里亚’就好。”</p>",
  "williamDyer": "<p>当这名男子和他的大狗登上船时，你询问肯斯勒博士是否收到了你寄出的信，是关于戴尔教授担忧的事情的。“我很清楚他的报告。”肯斯勒博士回答道，“但正如我一再告诉他的，我并不打算停止或推迟这次探险——”就在这时，脚步声从你身后传来，打断了你们的谈话。</p><p>“——说曹操，曹操到。”肯斯勒博士喃喃自语著，将视线从写字板上移开，抬起头来。来的不是别人，正是<minicaps>威廉·戴尔教授</minicaps>和他的学生<minicaps>丹佛斯</minicaps>，他俩都提著几包行李。“我很高兴你最终决定加入我们，威廉。”</p><p>“艾米。”他应声回答，“我来这里不是因为我相信你们的宗旨。我是来确保你和你的同伴不会自己送死。你根本<b>不</b>知道你将要面对的是什么。”</p><p>“那你在路上不就有的是机会好好教育我们了。”她转过身来对年轻的丹佛斯说话，而此时丹佛斯正抬头盯著油轮，表情痛苦。“丹佛斯，我希望你明白，你没有义务参加这次探险。在你经历了那么多之后……”她声音越来越小，担心地扬起眉毛，这与她平时冷淡的举止对比鲜明。</p><p>“感谢您的关心，肯斯勒博士，但我期待著有机会返回南极。我想要……需要……再去那儿。”</p><p>她跟随他的目光注视著<b>菲奥多西亚号</b>，它在波涛汹涌的大西洋海面上稳定地上下沉浮。“那好吧。我们还在把所有设备装上船。埃尔斯沃思先生会带你们前往所属的房间。”你点点头，开始和剩下的船员以及其余的探险队成员——大部分是大学的学生，还有几位独立的探险者，以及几位不同领域的研究人员——一起登船。你再一次看向空中那一缕阳光，直到它被灰云完全吞噬。</p>",
  "checkpoint1": {
    "theDisappearance1": {
      "title": "检查点I：失踪事件",
      "body": "<div class='checkpoint'><p><b>失踪事件 1:</b> 你睡的一点也不舒服。令人发疯的寒冷噬咬著你的身体，不停呼啸的狂风让你胡思乱想著，或许会有怪异的墨状怪形从地下冒出来，把所有人撕成碎片。</p><p>正当你终于开始摆脱这些可怕的想法时，一声惊叫打断了你的休息。你醒来时发现营地一片混乱，有几个同伴失踪了。令你沮丧的是，足迹离开了相对安全的营地，延伸到了冰冻荒野之中。</p><p class='basic'>找到并收齐探险队中存活成员的剧情支援。混洗他们并从中随机选择等于你营地庇护值数量的支援。这些角色是安全的。</p><p class='basic'> 如果探险队的所有存活成员都是安全的, 推进至 _失踪事件 2_.</p><p class='basic'>剩余的探险队成员在夜晚失踪了。在剧本日志中“探险队”部分，在每名失踪角色的名字旁写下“失踪”。</p><p class='basic'>调查员必须选择一项:</p><ul><li><i>他们只能靠自己了。</i> 你将跳过冒险的下一部分。推进至 _失踪事件 2_.</li><li><i>去寻找失踪队员。</i>你将进行本冒险的下一部分。跳过并推进至 _失踪事件 3_.</li></ul></div>"
    },
    "theDisappearance2": {
      "title": "检查点I：失踪事件",
      "body": "<div class='checkpoint'><p><b>失踪事件 2:</b> 第二天，你们都在养精蓄锐，为下一段旅程做准备。</p><ul><li>完整跳过 _亡命冰原 第II部分_ 。</li><li>失踪的队员肯定熬不过晚上。在剧本日志中“探险队”部分，将每名标记为“失踪”的角色名字划掉。</li><li>迅速推进至 _检查点II：袭击_</li></ul></div>"
    },
    "theDisappearance3": {
      "title": "检查点I：失踪事件",
      "body": "<div class='checkpoint'><p><b>失踪事件 3:</b> You’ve decided to go after your missing team members…</p><ul><li>Proceed to _Ice and Death, Part II._</li></ul></div>"
    }
  },
  "checkpoint2": {
    "theAttack1": {
      "title": "检查点II：袭击",
      "body": "<div class='checkpoint'><p><b>袭击 1:</b> 你还没来得及休息一下，就听到附近地面有什么东西喷发出来，把你震得直不起腰。随之而来的是巨大的震动，你周围的冰都裂开了。然后，那噪音——那阴险的尖声——忒咳哩-哩！忒咳哩-哩！</p><p>不管你之前遇到的那些生物是什么，你都可以肯定它们是从冰下出来的，通过破冰或渗透到达地表。它们一定生活在南极冰川的地壳深处。这地震只能说明一件事。</p><p>你想像著这些怪物在你周围一拥而上，爬进你的眼睛和嘴巴，控制著你的景象。很明显你再待在这儿已经不安全了。</p><p class='basic'>调查员必须选择一项:</p><ul><li>赶紧逃命！ 你将跳过本冒险的下一部分。 推进至 _袭击 2_.</li><li>坚守抗争！你将进行本冒险的下一部分。 跳过并推进至 _袭击 3_.</li></ul></div>"
    },
    "theAttack2": {
      "title": "检查点II：袭击",
      "body": "<div class='checkpoint'><p>_袭击 2:_ 你赶紧拿起能拿的东西，逃离营地。直到你将追赶你的生物甩开很远，你才停了下来。当你再次搭起帐篷时，时间已经过了正午，而队员们都筋疲力尽了。你们的新营地是临时搭建的，很随意……但只能这么凑合了。</p><ul><li>完整跳过 _亡命冰原 第III部分_ </li><li>在冒险日志中记录下<i>队伍逃进山脉中。</i></li><li>收拾游戏。在剩余的战役中，你将不会再回到这个场景。</li><li>推进至 _幕间故事I：宁静夜晚_</li></ul></div>"
    },
    "theAttack3": {
      "title": "检查点II：袭击",
      "body": "<div class='checkpoint'><p>_袭击 3_: 你决定击退那些攻击你的生物……</p><ul><li>推进至 _亡命冰原 第III部分_</li><ul>"
    }
  },
  "interlude1": {
    "xp": {
      "cookiesAdvice": "曲奇的建议"
    },
    "restfulNight1": {
      "title": "幕间故事I：宁静夜晚",
      "body": "<p>_宁静夜晚 1_: 你们最终安全了，开始评估当前的处境。你们失去了几名队员，但你们的人数依然够多。你心里明白，再待下去是非常愚蠢且致命的。但心中除了担忧，还有大量疑问未能解答。那些不可思议的、幽灵般的生物到底是什么？在戴尔他们那次探险结束后，这冰封荒原发生了什么？</p><p>你和其他人详细讨论情况并考虑各种计划。有些人认为应该彻底放弃探险。但是现在空手而归对大学来说将是灾难性的，会让科学界失望，还可能会让剩下的成员丢了饭碗。毕竟，几乎没人相信戴尔古怪的说法——谁会信？</p><p>最后，你们还是决定继续前进。当然，再飞一次就不用想了。天上的那个东西肯定还在。你能在一次空难中幸存已经是个奇迹了，不要奢望第二次。没别的办法了，要到达戴尔报告中描述的地点，现在只有一种方式：步行。</p><p>作出决定后，你浑身瘫软下来，在风雪载途前抓紧时间休息。</p><p class='basic'>你只有一点时间去查看几名队员(无论他们是活著还是被划掉)。每次选择以下一个部分阅读，一共三次(如果<i>队伍逃进山脉中</i>，改为四次)。如果所选择的部分的游戏效果不能执行，则这次选择不计数，你可以改为再选择一个新的部分。 阅读完相应数量的章节后，推进至 _宁静夜晚 2_.</p>"
    },
    "restfulNight2": {
      "title": "幕间故事I：宁静夜晚",
      "body": "<p>_宁静夜晚 2_: 营地一片寂静，队员们一个接一个地进入了沉睡。你尽自己最大的努力去休息，但是每次你闭上眼睛，那些幻影般的生物的形象就会从你的眼皮后面渗出来，然后你就清醒了。你病态地想知道死亡是否是你在这段旅程中唯一的休息方式。</p><p class='basic'>查看冒险日志中的 “探险队 ”部分。</p><ul><li class='{restfulNight3Status}'>如果有三个或三个以上的名字被划掉，推进至 _宁静夜晚 3_.</li><li class='{forbiddenPeaksStatus}'>否则，跳过并推进至 _冒险II：失落之峰_</li></ul>"
    },
    "restfulNight3": {
      "title": "幕间故事I：宁静夜晚",
      "body": "<p>_宁静夜晚 3_: <p>你猛然惊醒，立即拿起武器自卫。穿透你的梦并把你唤回现实的声音不属于任何正常生物，然而，当你醒来时，一切都是正常的。事实上……</p><p>你震惊地站起身来，环顾四周。你们的临时营地虽然不受恶劣天气的影响，但仍然是在南极的荒野深处。然而，你去发现自己身处室内，置身于一个陌生而熟悉的大厅里。你拨开了一些还在睡袋周围的积雪，发现原来没有的瓷砖地板。是梦？</p><p>当你怀疑这个神秘地方的真实性时，墙壁和瓷砖地板闪著微光，渐渐褪色。你回到了冰冷的营地里，周围是你的同伴——除了通向大厅的门还在。浓浓的灰雾在你周围盘旋，指引著你前进。</p><p>这不是光的自然折射。这里有某种超自然的东西在起作用。你的营地周围弥漫著厚厚的瘴气，就像你在飞机坠毁后遇到的可怕生物一样。你真的想知道它想让你看到什么吗？</p><p class='basic'>调查员必须选择一项：</p><ul><li>*打开门，进入幻景*. 进入 _冒险???：致命幻景_</li><li>*无视门， 让它自己消失*. 进入 _冒险III： 古老者之城_. (*之后你还会得到这个机会。*)</li></ul>"
    },
    "williamDyerIsAlive": "<p>_如果威廉·戴尔活著：_</p><p>当你走近时，教授被你的突然出现吓了一跳。“噢！抱歉。我以为——我还以为你已经……”他话音渐衰，但是他已无需再说下去了。你完全明白他的感受。“你知道，我是一名从事科学研究的人。而作为一名从事科学的人，我发现我自己很难……很难接受我们迄今为止看到的东西。”你点头并请求戴尔解释他目前得出的理论。“好吧。”他开始说，“这些幽灵生物，它们似乎拥有某种飘渺的生理机能，与我上次在这里时莱克团队发现并解剖的古老者完全不同。那些生物可能源自外星，但它们又……很像我们，就许多方面来说。肉体和器官，你也看到了。但是这些……”他沉默地思考了一会儿。“而且，我不禁想知道这两者之间有什么联系呢？”</p><p class='basic'>与戴尔教授交谈使你窥见这疯狂中的理性。任意一位调查员可以选择并移除其牌组中最多5张忒咳哩-哩！弱点 (*将它们与忒咳哩-哩遭遇组中的剩余卡牌混洗在一起*).</p>",
    "williamDyerIsCrossedOut": "<p>_如果威廉·戴尔被划去：_</p><p>你花了点时间仔细研究了教授以前画的一些素描，他把这些素描都带著，以防万一会用到。正如你所猜想的，他所描绘的生物和你见到的东西没有任何相似之处。但就在你准备放弃的时候，你发现了几张他声称在锯齿状的黑色山脉后面发现的城市的草图。这些图描绘了一个巨大的拱门，上面装饰著五个象形文字，围绕著一个五角星。拱门下面——或者拱门后面——隐现著一些怪诞的东西。素描的线条化成一团乱麻的笔触和难以形容的墨渍。而更多有著桶形身体和海星状头部的生物——戴尔在他的报告中描述的外星人“古老者”——站在拱门侧面，虔诚地看著，它们翅膀一样的附属肢体伸展开来以示尊敬。你很希望你还能够向戴尔询问这意味著什么，但遗憾的是已经太迟了。你收集了他的素描并随身携带，希望以后能派上用场。</p><p class='basic'>任意一位调查员可以将戴尔的素描剧情事件加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇组中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "danforthIsAlive": "<p>_如果丹佛斯活著：_</p><p> 你进入丹佛斯的帐篷时，他正在自言自语：现在已经没有希望了……而且在我那些同伴的脸上……我可以感觉到……他们已经下定决心要灭亡……”他声音的节奏表明，他是在背诵什么东西，而不是在说出自己的想法。你大声清了清嗓子，他才注意到你的存在。他的眼睛睁得大大的，一眨也不眨。“现在你明白了。”他低声说，“你看到了我所看到的。”你点头。这毋庸置疑。丹佛斯在他和教授逃离厄运之旅时看到的，就是把你们的飞机撞到地面的那个东西。“它知道我们在这里。”他沮丧地说，“它看见我们了。”</p><p class='basic'>听丹佛斯的一番话使你更深入洞悉了此地的疯狂。任意一位调查员可以在开始 _冒险II：失落之峰_ 的时候额外有两张起始手牌。</p>",
    "danforthIsCrossedOut": "<p><b>如果丹佛斯被划去：</b></p><p>你决定从丹佛斯的遗物中寻找智慧，希望他有日记或者一些他之前和戴尔一起探险的证据。但你发现的却是一个既可怕又稀奇古怪的小说宝库。其中包括一本老旧的爱德格·爱伦·坡作品集。它的书页上有许多临时的标签，页边写著许多笔记——有些是相关的，有些是你无法理解其真正含义的。你不清楚为什么丹佛斯认为他有理由把这么多小说带著，特别是他这么喜欢的一本。你打开到一个标签页，读道：“我们无法说服他去触摸它或接近它，而当我们试图强迫他时，他开始颤抖，并尖叫著‘忒咳哩-哩！’。”在书的空白处，丹佛斯草草写下：“是什么能使一个人突然这样爆走呢？我该怎样才能把这种可怕的感觉抛在脑后呢？”</p><p class='basic'>任意一位调查员可以将爱伦·坡作品集剧情支援加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "kenslerIsAlive": "<p>_如果艾米·肯斯勒博士活著：_</p><p> 你走进帐篷时，探险队的领袖并没有注意到你。相反，她的眼睛紧紧盯著面前的显微镜。她似乎在研究一个小小培养皿中的一团五彩斑斓的墨状脓液。她之前肯定自己采集了一些这种黏性物质。你问在如此近距离研究是否安全。“当然不安全了。”她干巴巴地回道。“但有时候，进步需要一种……名为危险的元素。”某种程度上来说，这确实没错——你在这里的原因都只是因为整个团队为了确认戴尔的报告背后的真相，而决定置身于危险之中。你询问肯斯勒博士的发现。“令人沮丧，几乎没有发现。从生理学上讲，这种物质和我见过的任何物质都不一样。我……甚至不太确定它是不是液体。它似乎拥有所有三种物质状态的特性。”最后，她把显微镜放在一边，盖上培养皿，与你的目光相对。“如果不是它想杀我们，这会非常吸引人。”</p><p class='basic'>肯斯勒博士的研究使你更清楚地观察情况。在剧本日志中，记录*肯斯勒博士与你分享她的研究*。</p>",
    "kenslerIsCrossedOut": "<p>_如果艾米·肯斯勒博士被划去:_</p><p>你查看了这次注定失败的探险的领袖留下的研究笔记。显然，如果说有谁能从你目前所看到的东西中理解些什么，那一定是肯斯勒博士。也许她对这些生物的了解比她表现出来的要多。你搜遍了她的帐篷，仔细检查了她的物品，直到你发现一本厚厚的日记，里面写满了关于南极之旅的细致笔记，以及你们卸下补给和搭帐篷的头几天。从那以后，笔记变得不那么详细，而且更加混乱。她对飞机失事前几天的叙述，与其说是一本保存完好的日记，还不如说是一堆毫无关系的胡言乱语。她写的是溢出黑色瘴气的墙壁、冰下无尽的空洞、居住于大门外核心的邪恶和异形的东西——然后，什么都没有了。</p><p>肯斯勒博士不是那种会讲述梦境或虚构小说的人。有什么东西让她惊慌失措。有什么东西让她看到了她写下的东西。但是是怎么做到的？还有在什么时候？你坐了下来，在她的记录后继续记录你自己的遭遇，希望如果你不能活著离开这片大陆的话，有人会读到这些，从而知道这里到底发生了什么……</p><p class='basic'>任意一位调查员可以将肯斯勒的日志剧情支援加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇组中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "sinhaIsAlive": "<p>_如果马拉辛哈博士活着：_</p><p>在你靠近时，辛哈医生狠狠瞪了你一眼。“如果你告诉我你是因为‘太冷了睡不著’……”她开口，但看到你摇头时叹了口气，“抱歉。我明白的。那么给我看看你的伤口吧。让我做好我的工作。”她拿出她的医疗箱，示意你坐在旁边的铺盖卷上。“没有冻伤、体温过低或坏疽的迹象，这很好……”她默默地研究著你在坠机中受的瘀伤和表面伤。最后，她咂咂舌头，摇了摇头。“太诡异了。” 她低声说。你用询问的眼神看著她。“两架飞机。”她解释道，“我们十几个人分散在两架飞机中，但我们在穿越冰架的旅途中受的伤比坠机时还要多。除了……”她的声音慢慢变小，陷入严峻的沉默。她给你包扎伤口的时候，你思考著她的话背后的含义，她不想说出来的真相。迫使你们的飞机掉到地面的那个存在真的想杀了你们吗？或者它只是在引导你们？如果是这样的话，要把你们引导去哪儿呢?</p><p class='basic'>辛哈医生的专业技术能让你从伤痛中恢复过来。任意一位调查员可以治愈1点肉体创伤，或者消除剧本日志中记录的一名伙伴支援的1点伤害。<p>",
    "sinhaIsCrossedOut": "<p>_如果马拉辛哈博士被划去：_</p><p>你不知道是什么促使你去往辛哈医生的帐篷，但既然你来了，你知道在她的遗物中找不到任何答案。不过，也许你可以从她的老旧医疗包和应对寒冷天气的装备中找出一些有用的东西。当你把她的医疗用品塞进她的一个背包时，一股寒意爬上了你的后背。你告诉自己这是出于必要，但是自说自话拿取死者的财物仍然给你的良心加上了沉重负担。你把背包背带甩在肩上，转身离开辛哈医生的帐篷，希望能把这件可怕的事情抛在脑后。有东西从背包的前口袋里掉出来，发出小小的哗啦一声，引起了你的注意。你在脚边寻找，发现了一个小皮夹，里面只有一个发夹、一张辛哈医生和你只能认为是她家人的照片，还有一张河景剧院演出的票根。你没有细想为什么这么做，就将它放入自己的口袋中。如果这东西如此重要，让她这样保管，那上面一定寄托著感情。</p><p class='basic'>任意一位调查员可以将辛哈的医药箱剧情支援加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇组中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "cookieIsAlive": "<p>_如果詹姆斯·“曲奇”·弗雷德里克斯活著：_</p><p>你走近时，曲奇正盯著篝火，显然沉浸在自己的世界里。他那迷茫的眼睛反射出朦胧闪烁的火光。谁会知道他真正看到了什么？你刚开口，他就从沉思中惊醒了过来。“啊，是你啊。”他咕哝著，声音沙哑。“坐，一起烤火。”你照做了，脱下手套，暖了暖双手，然后开口询问曲奇对这个计划的看法。“我怎么想的？”他忍不住要笑了。“我觉得你们这帮人都鬼迷心窍了。但我又懂什么。”你说你怀疑他其实知道的比别人以为的要多。“这样吗？”他低沉地回问。“打仗方面的话，或许吧。”他低声咆哮，“但也许这就是事情的真相。那么，你想知道我知道些啥？行。”你全神贯注地听著曲奇讲述他关于第一次世界大战的悲惨故事，这些故事肯定会让你做噩梦，如果你还不算已经在噩梦中的话。</p><p class='basic'>曲奇的建议帮助你为接下来的旅程做好准备。任意一位调查员获得1点奖励经验值。</p>",
    "cookieIsCrossedOut": "<p>_如果詹姆斯·“曲奇”·弗雷德里克斯被划掉：_</p><p> 在你搭建帐篷时，另一名队员拿著一个装著曲奇归属物的包走了过来。“我想你是拿著这个的最佳人选。”那个年轻人悲伤地说著，把它递给了你。你坐在篝火旁，一件一件地检查包里的物品。里面有几件曲奇的私人物品——一块裂开的怀表，一个印有艾肖希尔酒店标志的火柴盒，当然还有他最信赖的.32柯尔特左轮手枪。它被保养得特别好，枪管擦得锃亮，木质握把完美无瑕。以你对曲奇的了解，这与他对这东西的热爱无关，更多的是旧习难改。你摇出弹仓，发现里面只剩几发子弹。你无所事事地转动弹仓，无声地向曲奇承诺：<b>不要担心。我会好好使用这些子弹的</b>。</p><p class='basic'>任意一位调查员可以将曲奇的特制.32手枪剧情支援加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇组中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "claypoolIsAlive": "<p>_如果艾弗里·克莱普尔活著：_</p><p> 你走近时，克莱普尔正在研究罗斯岛冰架的地图，手指在地形线上描画著。你凑到他身边弯下腰看，他解释道：“我们本来应该有更好的天气条件的。”“我不知道是怎么回事，也不知道是为什么，但有什么东西扰乱了这里的天气模式。即便这里是南极，但袭击我们的风暴也实在太突然了，而且温度的变化也更接近我们在冬天观测的情况。”你询问克莱普尔能不能做点什么来避免更多的苦难。“按目前情况我们应该原地休整一下。”他回答道，“而且我确信我们中一些人已经筋疲力尽，没法前进了。其他人的想法恰恰相反：我们应该立即离开，到别处寻找安全的地方。我认为最好的做法是介于两者之间。”他再次轻轻敲了下放在面前的地图，示意你靠近。“这些风暴袭击得又快又猛。我们得找机会，在条件允许的时候冲出去。”他解释道。你点头表示赞同。</p><p class='basic'>克莱普尔的预测帮助你远离恶劣天气。从混乱袋里移除1个{'{'}frost{'}'}标记。</p>",
    "claypoolIsAliveEllsworth": "<p>_此外，如果罗尔德·埃尔斯沃思还活著：_</p><p>你很好奇，就试著向克莱普尔打听他和埃尔斯沃思之间是怎么回事。“哈？噢，罗尔德？我们——嗯——”他结结巴巴地说著，躲避著你的目光。“他就是太固执了。而且也很难读懂他。”你挑了挑眉毛。“好吧，不止如此。他总是独来独往。他天性如此。要接近这样一个人……”他叹了口气，努力组织语言，“……是很困难的。对双方而言都是如此。”</p><p>但这值得，你说出了你的想法。</p><p>“是的，我想确实如此。”他微笑著回答。“有时是的。”</p>",
    "claypoolIsCrossedOut": "<p>_如果艾弗里·克莱普尔被划掉:_</p><p> 克莱普尔的遗物散落在营地的主帐篷里，包括一张罗斯岛冰架的地图，他在上面做了各种注释，但你看不太懂。一阵冷风吹开帐篷，使帐篷内的空间充满了寒冷的空气。你用双臂环抱胸部以保持温暖。没有了克莱普尔，你对危险的天气毫无防备。遇到极地风暴是致命的，而他是唯一有能力准确预测风暴的人。你叹了口气准备离开，但又停下来看了看那件和克莱普尔剩下的东西捆在一起的厚厚的皮大衣。然后你低头看了看自己的外套：由于你的艰苦旅程而破旧不堪。你取走克莱普尔的大衣，把你的外套换下放在那儿。也许最终他还是帮助你抵御了天气。</p><p class='basic'>任意一位调查员可以将克莱普尔的皮草剧情支援加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇组中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "ellsworthIsAlive": "<p>_如果罗尔德·埃尔斯沃思还活著：_</p><p>当你在营地中漫步，寻找能做的事时，埃尔斯沃思扔给你一个袖珍望远镜。“你看著没事干。跟我来。”他要求道，你翻了个白眼，不情不愿地跟在他后面，而他带著你走进了白雪皑皑的荒野。在呼啸的狂风中，你大声询问他要把你带到哪里去。“高处。”埃尔斯沃思简短地回答。在将近一个小时的时间里，你跟著他沿著一条危险的小路穿过岩石峭壁来到一个可以俯瞰冰架的冰崖。锯齿状的黑色山脉隐约出现在远处，在严酷的大雪中几乎看不见。“那儿。”他说著，指著两座山峰之间，“你觉得那像什么？”你举起望远镜，小心地不把冰冷的玻璃贴在你的皮肤上，以免冻结住。被设备放大后，你恰好能看到山峰之间狭窄的通道。也许这是明天的最佳路线？你把你的想法告诉埃尔斯沃思，他也点头附和。“我同意。等我们回到营地，我会在地图上做记号。”</p><p class='basic'>和埃尔斯沃思一起侦察使你洞悉之后的旅程。在剧本日志中，记录下*调查员对山口进行了侦察*.</p>",
    "ellsworthIsCrossedOut": "<p>_如果罗尔德·埃尔斯沃思被划掉:_</p><p>如果你不了解情况，你会以为埃尔斯沃思是在为世界末日做准备。尽管他是一个脚步轻盈的探险者和专业的背包客，但只要粗略地看一眼他留下的物品，就能发现大量的预备品、补给和应对寒冷天气的装备。当团队成员悲痛不舍地把他的东西分门别类摆好，以便以后用得著的时候，你发现了额外一双防水靴子，一定是他带著备用的。你们不知道你们中是否有人能真正追随他的脚步，但至少有了这东西，你们可以用他的鞋来前行。</p><p class='basic'>任意一位调查员可以将埃尔斯沃思的靴子剧情支援加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇组中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "takadaIsAlive": "<p>_如果高田弘子活著：_</p><p>高田把你们所有剩余的补给和预备品整齐地放在她面前。“在你发问之前：是的，我现在负责大家的物资管理。”她解释道，“我们的两架飞机坠毁了，与其他成员也分开了。我们必须在补给上放聪明点——如果我们还打算继续这愚蠢的旅程。”她诅咒般地吐出最后一个词，让你思考她对这次探险的感受。“好了，来吧，别光站在那了。过来帮忙。”她训斥道。你点点头，开始干活。</p><p class='basic'>高田确保你们为下一段旅程做好更好的准备。任意一位调查员可以在开始<b>冒险II：失落之峰</b>的时候，资源池有额外3资源。</p>",
    "takadaIsCrossedOut": "<p>_如果高田弘子被划掉:_</p><p>对于一个自傲于组织能力的人来说，高田的机械物资放的简直一团糟。如果你不了解，会认为高田储存东西的方式毫无道理可言——但对她来说，你怀疑她有某种系统化的安排。你花了几分钟在她的遗物中寻找可能对探险队其他成员有价值的东西。没有高田，你无法将最后一架飞机修整成可以起飞的状态。事实上，你想像著当你明天要上山时，你将被迫把她的大部分东西都留下。不过你觉得你还是可以利用她藏起来的一些补给。</p><p class='basic'>任意一位调查员可以将高田的物品剧情事件加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇组中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "ashevakIsAlive": "<p>_如果伊里亚·阿什瓦克活著：_</p><p>你在营地的周边发现了伊里亚，他在照看随行犬们，确保它们为明天的旅程做好准备。他的忠实伙伴安雨一如既往地陪伴在他身边。当你靠近时，安雨的尾巴迅速摆动。“噢，你好。”伊里亚注意到安雨认出你后的表现，转过头看著你。“冷静点，好吗，安雨？”他笑著训斥道，伸手去抚弄她的耳朵。你好奇她是否了解你们现在的危险处境。“噢，她知道的。”伊里亚回答，“她很擅长把世上所有的烦恼都消除掉。这不是第一次了。”你很好奇伊里亚和安雨在过去还经历过什么冒险。但在你提问之前，一个冰冷的瓶子正好打在你的胸口，然后落入你的手中。“喝吧。”伊里亚招呼你，“能让你暖起来。”他坐下来，喝著自己手里的酒，示意你加入他。你照做了，仰脖灌了一大口。进入你身体的酒精还没到胃部，就开始发挥作用。安雨躺在你俩中间，恳求般地轻推著你的手。没有人再开口，但是伊里亚说的没错。仅在此刻，一切都好。</p><p class='basic'>与伊里亚和安雨相处让情况稍微好转一点。任意一位调查员可以治愈1点精神创伤，或者消除剧本日志中记录的一名伙伴支援的1点恐惧。</p>",
    "ashevakIsCrossedOut": "<p>_如果伊里亚·阿什瓦克被划掉:_</p><p>当你坐在营地的边缘，思考未来的命运可能会为你准备什么，一下轻推将你从你的思想中唤醒。你震惊地转过身来，准备好面对另一个可怕的生物从冰里冒出来——但那只是伊里亚的忠实同伴安雨。那只大灰狗用乞求的眼神看著你。你摇了摇头，沉重地站起身来。这一晚哀悼的够多了。当你冒险返回营地时，轻柔的脚步声穿过雪地跟在你身后。你停下来瞥了一眼安雨。再一次，她抬起头来与你对视。她是在寻求安慰，还是指导？你跪下来，用戴著手套的手指穿过她厚厚的皮毛，安慰般地说著让你们安心的话。<b>是的，伊里亚已经走了。不，我也不知道我们是否安全。你愿意跟著我吗？</b>安雨摇著尾巴。<b>那好吧</b>。</p><p class='basic'>任意一位调查员可以将安雨剧情支援加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇组中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>"
  },
  "interlude2": {
    "xp": {
      "cookiesAdvice": "曲奇的建议"
    },
    "endlessNight1": {
      "title": "幕间故事II：无尽夜晚",
      "body": "<p>_无尽夜晚 1_: 再一次安全了，你和你的同伴沉默地搭建营地。你惊奇地发现，与之前相比，今夜安静多了，这可能是由于你们人数的减少，也可能是由于笼罩在营地上空的阴郁情绪。但这里的安静绝不代表和平。随著时间的流逝，你似乎得不到任何休息。你决定去看看你的同伴……</p><p class='basic'>你只有一点时间去查看几名队员(无论他们是活著还是被划掉)。每次选择以下一个部分阅读，一共三次(如果<i>队伍找到另一条路穿过山脉</i>，改为四次)。如果所选择的部分的游戏效果不能执行，则这次选择不计数，你可以改为再选择一个新的部分。 阅读完相应数量的章节后，推进至 _无尽夜晚 2_.</p>"
    },
    "endlessNight2": {
      "title": "幕间故事II：无尽夜晚",
      "body": "<p>_无尽夜晚 2_: 你徒劳地试图在担忧和怀疑的迷宫中无休止地游荡。</p><ul><li>如果在本剧本中，你已经进行过<b>冒险???：致命幻景</b>： 推进至 _无尽夜晚 3._</li><li>否则，检查剧本日志中“探险队”部分。<ul><li>如果有至少3个名字被划掉：推进至 _无尽夜晚 4._</li><li>否则，进入 _冒险III： 古老者之城_.</li></ul></li></ul>"
    },
    "endlessNight3": {
      "title": "幕间故事II：无尽夜晚",
      "body": "<p>_无尽夜晚 3_: 就在你终于开始感到昏昏沉沉时，门又出现了。它闪著微光，灰色的薄雾从门框的缝隙中滚滚而出。再一次，你被授予选择。但是你敢再一次冒险进入这冰冷的幻觉吗？</p><p class='basic'>调查员必须选择一项：<ul><li>打开门， 再次进入幻景。 在混乱袋里加入1个 {frost}标记， 直到剧本结束。进入 _冒险???：致命幻景_ 。</li><li>无视门， 让它自己消失。 进入 _冒险III： 古老者之城_. (*之后你还会得到这个机会*)</li></ul></p>"
    },
    "endlessNight4": {
      "title": "幕间故事II：无尽夜晚",
      "body": "<p>_无尽夜晚 4_:  就在你终于开始感到昏昏沉沉的时候，你在脑海的角落里感到模糊的威胁，吓得你采取行动。你本能地拿起武器自卫，但当你环顾四周时，一切正常。事实上……</p><p>你震惊地站起身来，环顾四周。你们的临时营地虽然不受恶劣天气的影响，但仍然是在南极的荒野深处。然而，你却发现自己是在室内，在一个你似乎很熟悉但却不知是何处的大厅里。你拨开了一些还在睡袋周围的积雪，发现原来没有的瓷砖地板。是梦？</p><p>当你怀疑这个神秘地方的真实性时，墙壁和瓷砖地板闪著微光，渐渐褪色。你回到了冰冷的营地里，周围是你的同伴——除了通向大厅的门还在。浓浓的灰雾在你周围盘旋，指引你前进。</p><p>这不是光的自然折射。这里有某种超自然的东西在起作用，你的营地周围弥漫著厚厚的瘴气，就像你在飞机坠毁后遇到的可怕生物一样。你真的想知道它想让你看到什么吗？</p><p>每位调查员必须选择一项：<ul><li>打开门并进入幻景。 进入 _冒险???：致命幻景_</li><li>无视门， 让它自己消失。 进入 _冒险III： 古老者之城_. (*之后你还会得到这个机会*)</li></ul></p>"
    },
    "williamDyerIsAlive": "<p>_如果威廉戴尔教授活着：_</p><p>教授来回踱步，用手指梳理著他灰白的头发。“它们是有联系的。它们一定是有联系的。”你走近时，他正在自言自语，“古老者和这些显现，这些‘幻景’。”他继续说著，好像在回答你没有问出口的问题。“我们上次到这儿的时候，我看到了古老者与其他种族，其他……异形生物发生冲突的画面。但如果它们恐惧的真正源头就在地球上呢？”他凝视著你的眼睛。“如果这儿不是它们真正的家园呢？如果……如果它们是在看守什么东西呢？”</p><p class='basic'>与戴尔教授交谈使你窥见这疯狂中的理性。任意一位调查员可以选择并移除其牌组中最多5张忒咳哩-哩！弱点<i>(将它们与忒咳哩-哩遭遇组中的剩余卡牌混洗在一起)</i>。</p>",
    "williamDyerIsCrossedOut": "<p>_如果威廉戴尔教授被划去且调查员并未在序言I中获得纪念逝者的卡牌：_</p><p> 你花了点时间仔细研究了教授以前画的一些素描，他把这些素描都带著，以防万一会用到。正如你所猜想的，他所描绘的生物和你见到的东西没有任何相似之处。但就在你准备放弃的时候，你发现了几张他声称在锯齿状的黑色山脉后面发现的城市的草图。这些图描绘了一个巨大的拱门，上面装饰著五个象形文字，围绕著一个五角星。拱门下面——或者拱门后面——隐现著一些怪诞的东西。素描的线条化成一团乱麻的笔触和难以形容的墨渍。而更多有著桶形身体和海星状头部的生物——戴尔在他的报告中描述的外星人“古老者”——站在拱门侧面，虔诚地看著，它们翅膀一样的附属肢体伸展开来以示尊敬。你很希望你还能够向戴尔询问这意味著什么，但遗憾的是已经太迟了。你收集了他的素描并随身携带，希望以后能派上用场。</p><p class='basic'>任意一位调查员可以将戴尔的素描剧情事件加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇组中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "danforthIsAlive": "<p>_如果丹佛斯活著：_</p><p>似乎没人理解丹佛斯的胡言乱语，但你觉得你开始明白了。或者至少，你是唯一一个在努力的人。毕竟，无论他在上次旅程中看到了什么，那都是这一切的核心。“它是……它……”他停顿了，试图解释但声音哽咽。“它就像我们见到过的那种生物。墨色、雾状，还五彩缤纷。或者至少，我认为，这是我们人类的眼睛能够了解它们真实形状的唯一办法。”当他回想那幻景时，他的眼神由于恐惧，显得空洞而遥远。“它还在这里。被约束、束缚著。但我恐怕已经不会太久了。不会太久了。”</p><p class='basic'>听丹佛斯的一番话使你更深入洞悉了此地的疯狂。任意一位调查员可以在开始<b>冒险III：古老者之城</b>的时候额外有两张起始手牌。</p>",
    "danforthIsCrossedOut": "<p>_如果丹佛斯被划去且调查员并未在序言I中获得纪念逝者的卡牌：_</p><p>你决定从丹佛斯的遗物中寻找智慧，希望他有日记或者一些他之前和戴尔一起探险的证据。但你发现的却是一个既可怕又稀奇古怪的小说宝库。其中包括一本老旧的爱德格·爱伦·坡作品集。它的书页上有许多临时的标签，页边写著许多笔记——有些是相关的，有些是你无法理解其真正含义的。你不清楚为什么丹佛斯认为他有理由把这么多小说带著，特别是他这么喜欢的一本。你打开到一个标签页，读道：“我们无法说服他去触摸它或接近它，而当我们试图强迫他时，他开始颤抖，并尖叫著‘忒咳哩-哩！’。”在书的空白处，丹佛斯草草写下：“是什么能使一个人突然这样爆走呢？我该怎样才能把这种可怕的感觉抛在脑后呢？”</p><p class='basic'>任意一位调查员可以将爱伦·坡作品集剧情支援加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "kenslerIsAliveAndSharingResearch": "<p>_如果艾米·肯斯勒博士活著，且在剧本日志中记录著<i>肯斯勒博士与你分享她的研究</i>：_</p><p>当你进入肯斯勒博士的帐篷时，她并不惊讶。她从桌子上抬起头来，拿下眼镜直视著你。“来打听我的发现吗？”她问道，你点点头。“好吧。”当你走近她，越过肩膀看向她后方时，你注意到她异常热情。在她面前，一个古老者肢体的一部分被精确解剖了。深绿色的液体污染了它鳞片状的皮肤与下方的表面。她再次抬起眼镜，转向她的解剖样本。“它和我们没什么不同。”她说，“正如戴尔在他自己的描述中提出的。然而，不知为何，它们能够在难以置信的压力和寒冷中生存。甚至宇宙真空环境中也可能存活。我不明白的是……”她深深吸了口气，继续说，戴尔的报告提到这些生物只有一部分从冬眠中苏醒。那么，为何现在却有如此多的活跃数量？”</p><p class='basic'>肯斯勒博士的研究使你更清楚地观察情况。在剧本日记中，记录<i>肯斯勒博士马上就要明白了</i>。</p>",
    "kenslerIsAlive": "<p>_如果艾米·肯斯勒博士活著，但在剧本日志中并未记录著<i>肯斯勒博士与你分享她的研究</i>：_</p><p>当你进入肯斯勒博士的帐篷时，她冷冷地看了你一眼，然后继续她的工作。“对不起，我太忙了，没空照顾你那琐碎的事，我可没有时间磨蹭。你去找别人聊天吧，我要继续我的工作。”</p><p class='basic'>他现在不想见你。选择其他人吧。<i>(这并不计入你可以阅读的部分的数量。)</i></p>",
    "kenslerIsCrossedOut": "<p>_如果艾米·肯斯勒博士被划去且调查员并未在序言I中获得纪念逝者的卡牌：_</p><p>你查看了这次注定失败的探险的领袖留下的研究笔记。显然，如果说有谁能从你目前所看到的东西中理解些什么，那一定是肯斯勒博士。也许她对这些生物的了解比她表现出来的要多。你搜遍了她的帐篷，仔细检查了她的物品，直到你发现一本厚厚的日记，里面写满了关于南极之旅的细致笔记，以及你们卸下补给和搭帐篷的头几天。从那以后，笔记变得不那么详细，而且更加混乱。她对飞机失事前几天的叙述，与其说是一本保存完好的日记，还不如说是一堆毫无关系的胡言乱语。她写的是溢出黑色瘴气的墙壁、冰下无尽的空洞、居住于大门外核心的邪恶和异形的东西——然后，什么都没有了。</p><p>肯斯勒博士不是那种会讲述梦境或虚构小说的人。有什么东西让她惊慌失措。有什么东西让她看到了她写下的东西。但是是怎么做到的？还有在什么时候？你坐了下来，在她的记录后继续记录你自己的遭遇，希望如果你不能活著离开这片大陆的话，有人会读到这些，从而知道这里到底发生了什么……</p><p class='basic'>任意一位调查员可以将肯斯勒的日志剧情支援加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇组中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "sinhaIsAlive": "<p>_如果马拉辛哈医生活著：_</p><p>“你感觉怎么样？”你眨了眨眼，沉默了片刻，对医生真心的担忧表示惊愕。你来找她，还以为她会给你一个白眼，并斥责你一番。“噢，别这样。我就不能担心吗？在我们目睹和经历了这么多之后，我觉得也是时候把烦躁抛在脑后了。”在她的坚持下，你同意她检查你的伤口和体温过低的迹象。“要我说，我们还活著，这就很幸运了。”她一边打开药箱一边平静地说。“不过也许…”她咬了咬牙，摇了摇头，“……也许幸运的是他们。”</p><p class='basic'>辛哈医生的专业技术能让你从伤痛中恢复过来。任意一位调查员可以治愈1点肉体创伤，或者消除剧本日志中记录的一名伙伴支援的1点伤害。</p>",
    "sinhaIsCrossedOut": "<p>_如果马拉辛哈医生被划去且调查员并未在序言I中获得纪念逝者的卡牌：_</p><p>你不知道是什么促使你去往辛哈医生的帐篷，但既然你来了，你知道在她的遗物中找不到任何答案。不过，也许你可以从她的老旧医疗包和应对寒冷天气的装备中找出一些有用的东西。当你把她的医疗用品塞进她的一个背包时，一股寒意爬上了你的后背。你告诉自己这是出于必要，但是自说自话拿取死者的财物仍然给你的良心加上了沉重负担。你把背包背带甩在肩上，转身离开辛哈医生的帐篷，希望能把这件可怕的事情抛在脑后。有东西从背包的前口袋里掉出来，发出小小的哗啦一声，引起了你的注意。你在脚边寻找，发现了一个小皮夹，里面只有一个发夹、一张辛哈医生和你只能认为是她家人的照片，还有一张河景剧院演出的票根。你没有细想为什么这么做，就将它放入自己的口袋中。如果这东西如此重要，让她这样保管，那上面一定寄托著感情。</p><p class='basic'>任意一位调查员可以将辛哈的医药箱剧情支援加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇组中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "cookieIsAlive": "<p>_如果詹姆斯·“曲奇”·弗雷德里克斯活著：_</p><p>你在深夜去找曲奇，那时其他人都应该睡了。篝火的余烬在你们两人之间默默燃烧，昏暗的光线在他蜷缩的身影后面投下跃动的影子。“希望你不是来征求意见的。”他终于喃喃地说。你摇摇头，告诉他你只是来陪伴他的。“行，行啊。其实是睡不著吧。”他抛出这句话。你没有回应。你无法反驳事实。他深深吸了口气，然后继续说。“当我们在战壕里的时候，我们几乎从不睡觉。在泥土里，到处都是苍蝇，光是待在那种环境里就已经够艰难了。而且一旦我们想睡，德国人就会用迫击炮把我们吵醒。那种筋疲力尽感是无法忍受的。”他凝视著火焰。“哪怕就一两个小时也是上天恩赐了。但就算什么东西都想要我命，我最后还是熬过了那场地狱。”你询问他你该怎么像他一样。曲奇的嘴唇朝下一撇，但这个问题并没有难倒他。“那好吧。听仔细。”</p><p class='basic'>曲奇的建议帮助你为接下来的旅程做好准备。任意一位调查员获得1点奖励经验值。</p>",
    "cookieIsCrossedOut": "<p>_如果詹姆斯·“曲奇”·弗雷德里克斯被划去且调查员并未在序言I中获得纪念逝者的卡牌：_</p><p>在你搭建帐篷时，另一名队员拿著一个装著曲奇归属物的包走了过来。“我想你是拿著这个的最佳人选。”那个年轻人悲伤地说著，把它递给了你。你坐在篝火旁，一件一件地检查包里的物品。里面有几件曲奇的私人物品——一块裂开的怀表，一个印有艾肖希尔酒店标志的火柴盒，当然还有他最信赖的.32柯尔特左轮手枪。它被保养得特别好，枪管擦得锃亮，木质握把完美无瑕。以你对曲奇的了解，这与他对这东西的热爱无关，更多的是旧习难改。你摇出弹仓，发现里面只剩几发子弹。你无所事事地转动弹仓，无声地向曲奇承诺：<b>不要担心。我会好好使用这些子弹的</b>。</p><p class='basic'>任意一位调查员可以将曲奇的特制.32手枪剧情支援加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇组中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "claypoolIsAlive": "<p>_如果艾弗里·克莱普尔活著：_</p><p>你发现克莱普尔在营地边缘，俯视著异星生物的城市。“叹为观止啊，对不对？”你点头，并提到这个建筑风格与你以前见过的任何风格都不一样。“不，不是这点。啊，我的意思是，你说的没错，不过你看——”他指了指那些完全环绕城市四周的巨大山峰，就像分界线一样。“那是用来阻挡和引导风的。它们精确地选择了正确的地方来建造它们的城市。而从这些建筑和街道的建造方式看，它们能最大程度地免受过量降雪的影响。”他意味深长地看了你一眼，然后继续说，“这些生物选择在地球上最严酷的地方安家，尽管困难重重，它们还是繁荣了起来。”你想知道这是否意味著过去面临的恶劣天气将在后续旅程中减弱。“不怎么可能。”他回答道，“它们在城市里建立的许多天然防护设施似乎已经被风化了。而且现在的冰雪可能比它们那个时代要多很多。不过，我会确保我们碰不上最恶劣的情况。”</p><p class='basic'>克莱普尔的预测帮助你远离恶劣天气。从混乱袋里移除{'{'}frost{'}'} 标记。</p>",
    "claypoolIsCrossedOut": "<p>_如果艾弗里·克莱普尔被划去且调查员并未在序言I中获得纪念逝者的卡牌：_</p><p>克莱普尔的遗物散落在营地的主帐篷里，包括一张罗斯岛冰架的地图，他在上面做了各种注释，但你看不太懂。一阵冷风吹开帐篷，使帐篷内的空间充满了寒冷的空气。你用双臂环抱胸部以保持温暖。没有了克莱普尔，你对危险的天气毫无防备。遇到极地风暴是致命的，而他是唯一有能力准确预测风暴的人。你叹了口气准备离开，但又停下来看了看那件和克莱普尔剩下的东西捆在一起的厚厚的皮大衣。然后你低头看了看自己的外套：由于你的艰苦旅程而破旧不堪。你取走克莱普尔的大衣，把你的外套换下放在那儿。也许最终他还是帮助你抵御了天气。</p><p class='basic'>任意一位调查员可以将克莱普尔的皮草剧情支援加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇组中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "ellsworthIsAlive": "<p>_如果罗尔德·埃尔斯沃思活著：_</p><p>当你走近时，埃尔斯沃思拍拍你的肩膀，递给你一小袋补给品。“跟上。”他指著城市说，“我们要进行一次小小的旅行。”你们一起在冰雪中跋涉，在黑暗中沿著山坡向下走，最后到达这座城市玄武岩建筑那棱角分明的屋顶。“就是这儿——正如我所料。”他指了指建筑的一个入口，那是一扇被雪半埋在山坡上的窗户。“我们可以从那里进入建筑，走到街道上。这比在雪地里跋涉更容易得多，你不觉得吗？来，我会在地图上做个记号。我们回去吧，免得迷路。”</p><p class='basic'>和埃尔斯沃思一起侦察使你洞悉之后的旅程。在剧本日志中，记录下<i>调查员对城市市郊进行了侦察</i>。</p>",
    "ellsworthIsAliveClaypool": "<p>_此外，如果艾弗里·克莱普尔也活著：_</p><p>当你回到营地时，克莱普尔带著一个装满装备的背包，惊慌地走来。“罗尔德！我——我还以为——”他没有说下去，松了一口气。</p><p>“艾弗里，你……”埃尔斯沃思露出一丝微笑，“你在担心我吗？”</p><p>克莱普尔扔下背包，翻了个白眼。“怎么，不行啊？”两人重新和好，你暗自发笑，然后偷偷溜走了。</p>",
    "ellsworthIsCrossedOut": "<p>_如果罗尔德·埃尔斯沃思被划去且调查员并未在序言I中获得纪念逝者的卡牌：_</p><p>如果你不了解情况，你会以为埃尔斯沃思是在为世界末日做准备。尽管他是一个脚步轻盈的探险者和专业的背包客，但只要粗略地看一眼他留下的物品，就能发现大量的预备品、补给和应对寒冷天气的装备。当团队成员悲痛不舍地把他的东西分门别类摆好，以便以后用得著的时候，你发现了额外一双防水靴子，一定是他带著备用的。你们不知道你们中是否有人能真正追随他的脚步，但至少有了这东西，你们可以用他的鞋来前行。</p><p class='basic'>任意一位调查员可以将埃尔斯沃思的靴子剧情支援加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇组中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "takadaIsAlive": "<p>_如果高田弘子活著：_</p><p>你跟队伍的临时军需官搭话时，她正在清点东西。她忘了数到哪儿了，咒骂著：“你知不知道我花了多久才——”她停了下来，翻了个白眼。她恼怒地一字一顿问道：“你想干嘛？”你告知高田，你想为明天去异星生物城市的行程申请一些补给。“喔，你打算去？”她叹了口气。“好吧，那行。但是不要动那个包里的东西。”她指著一个装满飞机零件和预备品的背包。“这……说来话长。”她回答了你没说出口的问题，谈话到此结束。</p><p>高田确保你们为下一段旅程做好更好的准备。任意一位调查员可以在开始<b>冒险III：古老者之城</b>的时候，资源池有额外3资源。</p>",
    "takadaIsCrossedOut": "<p>_如果高田弘子被划去且调查员并未在序言I中获得纪念逝者的卡牌_</p><p>对于一个自傲于组织能力的人来说，高田的机械物资放的简直一团糟。如果你不了解，会认为高田储存东西的方式毫无道理可言——但对她来说，你怀疑她有某种系统化的安排。你花了几分钟在她的遗物中寻找可能对探险队其他成员有价值的东西。没有高田，你无法将最后一架飞机修整成可以起飞的状态。事实上，你想像著当你明天要上山时，你将被迫把她的大部分东西都留下。不过你觉得你还是可以利用她藏起来的一些补给。</p><p class='basic'>任意一位调查员可以将高田的物品剧情事件加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇组中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "ashevakIsAlive": "<p>_如果伊里亚·阿什瓦克活著：_</p><p>你没找到伊里亚。相反，是安雨找到了你。这条大狗在你最意想不到的时刻扑到你的腿上，亲昵地用鼻子触碰著你的脸。你试图将她从你身上推开，但最终无功而返，只能笑著承受。口水是没事——冻结的口水可完全是两码事了。“安雨，下来！”你听到伊里亚的喊声，然后那听话的大狗立刻从你身上跳下，在旁边乖乖坐好。“抱歉啊。”伊里亚说著，坐在大狗旁边，开始搔痒她的耳后。你摇著头告诉他，总算又有个可以笑出来的理由了，这是好事——即便当前形势如此严峻。他点头同意你的看法。“太对了。安雨帮我跨过了很多次难关，比如……不过，我认为我从来没有陷入过像这次一样的情况。但她总是陪在我身边。而且她看起来也特别喜欢你。”就好像她听得懂伊里亚的话，大狗热情地凝视著你。你又笑了起来，对她说你也这么想。安雨摇著尾巴。</p><p>与伊里亚和安雨相处让情况稍微好转一点。任意一位调查员可以治愈1点精神创伤，或者消除剧本日志中记录的一名伙伴支援的1点恐惧。</p>",
    "ashevakIsCrossedOut": "<p>_如果伊里亚·阿什瓦克被划去且调查员并未在序言I中获得纪念逝者的卡牌_</p><p>当你坐在营地的边缘，思考未来的命运可能会为你准备什么，一下轻推将你从你的思想中唤醒。你震惊地转过身来，准备好面对另一个可怕的生物从冰里冒出来——但那只是伊里亚的忠实同伴安雨。那只大灰狗用乞求的眼神看著你。你摇了摇头，沉重地站起身来。这一晚哀悼的够多了。当你冒险返回营地时，轻柔的脚步声穿过雪地跟在你身后。你停下来瞥了一眼安雨。再一次，她抬起头来与你对视。她是在寻求安慰，还是指导？你跪下来，用戴著手套的手指穿过她厚厚的皮毛，安慰般地说著让你们安心的话。<b>是的，伊里亚已经走了。不，我也不知道我们是否安全。你愿意跟著我吗？</b>安雨摇著尾巴。<b>那好吧</b>。</p><p class='basic'>任意一位调查员可以将安雨剧情支援加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇组中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>"
  },
  "interlude3": {
    "finalNight1": {
      "title": "幕间故事III：最后一夜",
      "body": "<p>_最后一夜 1_: 你犹豫自己身处的黑暗之坑是否能称为“安全”，但不管怎样你觉得这是一个休息的好地方。太阳在南极上空徘徊永不落下的时候，分辨时间已经够难了——而现在，深处地底，根本没有阳光，要靠阳光分辨时间是更加不可能的了。当你的一个同伴看了看怀表，告诉其他人自从进入地下已经过去了14个小时，其他人的反应是完全不敢相信。你不记得走了那么长的路，但你的身体疲倦得足以证明这一点。</p><p>在阴郁寂静中，你和其他人又搭起了营地。队伍人数已经减少到除了你只有肯斯勒博士一开始介绍给你的少数专家了。其他学生和研究员要么回到了第一次从<b>菲奥多西亚号</b>登陆的屏障营地，要么……已经不在了。</p><p>洞穴足够大，足以容纳你们剩下的这点人，而冰冷的地面也足够硬，足以支撑你们的帐篷。即便如此，它也并不会真正让人感到安全。你想知道你是否还有机会能再次感受到安全。</p><p class='basic'>你只有一点时间去查看几名队员(无论他们是活著还是被划掉)。每次选择以下一个部分阅读，一共三次(如果<i>队伍被引导到隐秘隧道</i>，改为四次)。如果所选择的部分的游戏效果不能执行，则这次选择不计数，你可以改为再选择一个新的部分。阅读完相应数量的章节后，前进至 _最后一夜 2_.</p>"
    },
    "williamDyerIsAlive": "<p class='basic'>_如果威廉戴尔教授还活着：_</p><p>原先非常抗拒参加这次探险的教授似乎完全改变了他的态度……尽管他这新的一面更让你担心。“我现在明白丹佛斯为什么想回来了。”他解释道，“它在召唤我们。你感觉不到它吗？你听不到它的声音吗？它希望我们继续前进。”你询问他“它”指的是什么，而他在你俩周围比了个含糊的手势。“它。我不知道。这些幻影不像独立的生物，你不觉得吗？也许他们被更强大的力量控制著。或者……”他仔细考虑著接下来要说的话，“也许它们都是同一个个体。是某种不可名状的疯狂的延伸。我很好奇——如果丹佛斯和我没有逃走，我们会发现什么呢？也许我们本可以免受这一切的……”</p><p class='basic'>与戴尔教授交谈使你窥见这疯狂中的理性。任意一位调查员可以选择并移除其牌组中最多5张忒咳哩-哩！弱点 (*将它们与忒咳哩-哩遭遇组中的剩余卡牌混洗在一起*).</p>",
    "williamDyerIsCrossedOut": "<p>_如果威廉戴尔教授被划去且调查员并未在序言中获得纪念逝者的卡牌：_</p><p> 你花了点时间仔细研究了教授以前画的一些素描，他把这些素描都带著，以防万一会用到。正如你所猜想的，他所描绘的生物和你见到的东西没有任何相似之处。但就在你准备放弃的时候，你发现了几张他声称在锯齿状的黑色山脉后面发现的城市的草图。这些图描绘了一个巨大的拱门，上面装饰著五个象形文字，围绕著一个五角星。拱门下面——或者拱门后面——隐现著一些怪诞的东西。素描的线条化成一团乱麻的笔触和难以形容的墨渍。而更多有著桶形身体和海星状头部的生物——戴尔在他的报告中描述的外星人“古老者”——站在拱门侧面，虔诚地看著，它们翅膀一样的附属肢体伸展开来以示尊敬。你很希望你还能够向戴尔询问这意味著什么，但遗憾的是已经太迟了。你收集了他的素描并随身携带，希望以后能派上用场。</p><p class='basic'>任意一位调查员可以将戴尔的素描剧情事件加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇组中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "danforthIsAlive": "<p class='basic'>_如果丹佛斯活著：_</p><p>那晚你没有跟丹佛斯说话。他是唯一说话的人，但是在跟谁说，你却不得而知。一开始，你认为他一如既往在自言自语，但很快你就意识到，你只是听到了这段对话的一部分。“我们很近了。”他平静地宣告著，“我完全跟随著你的指引。只要再前进一点点，我就能再见到你了。我们就可以再次在一起了。我们就……完整了。”最后，你觉得自己听的够多了。你将一只手搭在丹佛斯的肩膀上，他吓了一跳。你发誓，当他转过身来的时候，你恰好看到有一种模糊的雾状物从他的眼睛里漏出来，但随后他用袖子擦了擦，就不见了。“噢，是你啊。”他说道，“那、那好吧。我们应该休息一下了，对吧？我们还有很多路要走。”</p><p class='basic'>听丹佛斯的一番话使你更深入洞悉了此地的疯狂。任意一位调查员可以在开始<b>冒险IV：疯狂之心</b>的时候额外有两张起始手牌。</p>",
    "danforthIsCrossedOut": "<p>_如果丹佛斯被划去且调查员并未在序言中获得纪念逝者的卡牌：_</p><p>你决定从丹佛斯的遗物中寻找智慧，希望他有日记或者一些他之前和戴尔一起探险的证据。但你发现的却是一个既可怕又稀奇古怪的小说宝库。其中包括一本老旧的爱德格·爱伦·坡作品集。它的书页上有许多临时的标签，页边写著许多笔记——有些是相关的，有些是你无法理解其真正含义的。你不清楚为什么丹佛斯认为他有理由把这么多小说带著，特别是他这么喜欢的一本。你打开到一个标签页，读道：“我们无法说服他去触摸它或接近它，而当我们试图强迫他时，他开始颤抖，并尖叫著‘忒咳哩-哩！’。”在书的空白处，丹佛斯草草写下：“是什么能使一个人突然这样爆走呢？我该怎样才能把这种可怕的感觉抛在脑后呢？”</p><p class='basic'>任意一位调查员可以将爱伦·坡作品集剧情支援加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "kenslerIsAliveAndOnTheVergeOfUnderstanding": "<p class='basic'>_如果艾米·肯斯勒博士活著，且在剧本日志中记录著<i>肯斯勒博士马上就要明白了</i>：_</p><p>当你进入肯斯勒博士的帐篷时，她非常惊慌。她的目光与你的目光相对了一会儿，然后她又继续翻找她的材料。“它就在这儿某个地方，我知道的……”她喃喃地说。你从没见过肯斯勒博士如此混乱。“啊！这里。”她找出的这本书不是她的生物学论文，也不是充满解剖图例的教科书。这是一本古老发霉的著作，与科学无关，是用法语写的。“我知道我在这里见过它……”她喃喃地说，仔细翻阅著这本书，寻找特定的一段。你静静地坐在旁边，怕得什么都不敢问。肯斯勒博士完全改变了她平时冷漠、平淡的态度。“就是这儿！”她在页面上做了标记，然后啪地一声合上书转向你。“我能信任你吗？”</p><p>你点头。无论肯斯勒博士发现了什么，你都觉得她会给你看只是因为到目前为止她一直在分享她的发现给你。她打开书本，翻到一段内容，描述的是某种陌生的宇宙层级体系——任何有自尊心的科学家都会嘲笑这是荒谬的教条理论。“亨利·阿米蒂奇是大学里仅有的另一个不赞成这个项目的人。在戴尔提交了他的报告之后，是他给我看了这个。”她指著图解中地球的部分，你注意到在地球边缘相交的线构成的图案。“南极。”她说，“在地球边缘，线条相交之处。他说，这是邪恶意象的巅峰。我以前认为这不过是迷信的无稽之谈。但我的研究证明并非如此。这些生物，这些虚幻的幻景，破碎心灵的幻灵，它们并没有来到这里。它们一直在这儿。自最初之时。明白了吗？”她紧紧抓住瘴气样本。“而且我们……我们不是第一个发现它们的。”</p><p class='basic'>肯斯勒博士的研究使你更清楚地观察情况。在剧本日志中，记录下<i>肯斯勒博士理解了瘴气的本质</i>。</p>",
    "kenslerIsAlive": "<p class='basic'>_如果艾米·肯斯勒博士活著，但在剧本日志中并未记录著<i>肯斯勒博士马上就要明白了</i>：_</p><p>当你进入肯斯勒博士的帐篷时，她冷冷地看了你一眼，然后继续她的工作。“对不起，我太忙了，没空照顾你那琐碎的事，我可没有时间磨蹭。你去找别人聊天吧，我要继续我的工作。”</p><p class='basic'>他现在不想见你。选择其他人吧。<i>(这并不计入你可以阅读的部分的数量。)</i></p>",
    "kenslerIsCrossedOut": "<p>_如果艾米·肯斯勒博士被划去且调查员并未在序言中获得纪念逝者的卡牌：_</p><p>你查看了这次注定失败的探险的领袖留下的研究笔记。显然，如果说有谁能从你目前所看到的东西中理解些什么，那一定是肯斯勒博士。也许她对这些生物的了解比她表现出来的要多。你搜遍了她的帐篷，仔细检查了她的物品，直到你发现一本厚厚的日记，里面写满了关于南极之旅的细致笔记，以及你们卸下补给和搭帐篷的头几天。从那以后，笔记变得不那么详细，而且更加混乱。她对飞机失事前几天的叙述，与其说是一本保存完好的日记，还不如说是一堆毫无关系的胡言乱语。她写的是溢出黑色瘴气的墙壁、冰下无尽的空洞、居住于大门外核心的邪恶和异形的东西——然后，什么都没有了。</p><p>肯斯勒博士不是那种会讲述梦境或虚构小说的人。有什么东西让她惊慌失措。有什么东西让她看到了她写下的东西。但是是怎么做到的？还有在什么时候？你坐了下来，在她的记录后继续记录你自己的遭遇，希望如果你不能活著离开这片大陆的话，有人会读到这些，从而知道这里到底发生了什么……</p><p class='basic'>任意一位调查员可以将肯斯勒的日志剧情支援加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇组中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "sinhaIsAlive": "<p class='basic'>_如果马拉辛哈医生活著：_</p><p>自从探险队出发以来，辛哈医生第一次亲自来找你，询问你的伤势。你给她看你的伤，她点点头，忍住了平时的责备。她默默地照料你的伤口，直到她开口。“我失去了太多的病人，多到我再也记不下了。”她说，“大多数时候，我都无能为力。我想这就是事情的本质。毕竟，我们是脆弱的生物。轻轻一弯就折成两段。”她熟练地用绷带缠绕你的手臂，但你发现她的手在微微颤抖。“我入行是因为我无法忍受仅仅只能眼睁睁看著人们受到伤害。但现在回想起来，那是个相当愚蠢的决定。毕竟，在这个行业里，我所做的就是看著别人受伤。”你问她，在她完成工作后，看到人们健康是否会有任何满足感。“那当然。”她长叹一声后回答，“但这一次……”她把目光从你的眼睛上移开，她的声音轻得像耳语。“我不认为我会得到那种满足。你呢？”</p><p class='basic'>辛哈医生的专业技术能让你从伤痛中恢复过来。任意一位调查员可以治愈1点肉体创伤，或者消除剧本日志中记录的一名伙伴支援的1点伤害。</p>",
    "sinhaIsCrossedOut": "<p>_如果马拉辛哈医生被划去且调查员并未在序言中获得纪念逝者的卡牌：_</p><p>你不知道是什么促使你去往辛哈医生的帐篷，但既然你来了，你知道在她的遗物中找不到任何答案。不过，也许你可以从她的老旧医疗包和应对寒冷天气的装备中找出一些有用的东西。当你把她的医疗用品塞进她的一个背包时，一股寒意爬上了你的后背。你告诉自己这是出于必要，但是自说自话拿取死者的财物仍然给你的良心加上了沉重负担。你把背包背带甩在肩上，转身离开辛哈医生的帐篷，希望能把这件可怕的事情抛在脑后。有东西从背包的前口袋里掉出来，发出小小的哗啦一声，引起了你的注意。你在脚边寻找，发现了一个小皮夹，里面只有一个发夹、一张辛哈医生和你只能认为是她家人的照片，还有一张河景剧院演出的票根。你没有细想为什么这么做，就将它放入自己的口袋中。如果这东西如此重要，让她这样保管，那上面一定寄托著感情。</p><p class='basic'>任意一位调查员可以将辛哈的医药箱剧情支援加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇组中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "cookieIsAlive": "<p>_如果詹姆斯·“曲奇”·弗雷德里克斯活著：_</p><p>你走近时，曲奇拔出了他的柯尔特手枪。你可以从他充血的眼睛和颤抖的手看出，他有一段时间没有休息过了。当他意识到是你时，他道歉并放下了武器。“我还以为是——嗯，你懂的。”他敷衍地解释著。你说他还能管的住扣扳机的手，自己真是走运。“呵，管的住手。”他语气讥讽地回应。然后是一段时间的沉默。“好了。来帮我生下火。”在沉默中，你和头发花白的老兵把剩下的柴火放在营地中心，试图点燃它。在寒冷潮湿的环境下，你们花了将近半小时的努力才生起了火。它急切地消耗著燃料，在洞穴冰冷的墙壁上投下跳动的影子。最终，曲奇打破了沉默。“这个。”他决然地说道。“我记得这个。”你不必费心去问——只要看看他那凝望远处的目光，你就知道他指的是弥漫在营地里，即将到来的死亡的感觉。“给你个忠告。他说，“到时候，你绝不能犹豫。”不管我们还剩下多少人。不管你面对的是怎样的灾厄。一旦退缩，你就会死。”你点头表示理解。你感觉曲奇这辈子从没退缩过一次。</p><p class='basic'>曲奇的建议帮助你为接下来的旅程做好准备。任意一位调查员获得1点奖励经验值。</p>",
    "cookieIsCrossedOut": "<p>_如果詹姆斯·“曲奇”·弗雷德里克斯被划去且调查员并未在序言中获得纪念逝者的卡牌：_</p><p>在你搭建帐篷时，另一名队员拿著一个装著曲奇归属物的包走了过来。“我想你是拿著这个的最佳人选。”那个年轻人悲伤地说著，把它递给了你。你坐在篝火旁，一件一件地检查包里的物品。里面有几件曲奇的私人物品——一块裂开的怀表，一个印有艾肖希尔酒店标志的火柴盒，当然还有他最信赖的.32柯尔特左轮手枪。它被保养得特别好，枪管擦得锃亮，木质握把完美无瑕。以你对曲奇的了解，这与他对这东西的热爱无关，更多的是旧习难改。你摇出弹仓，发现里面只剩几发子弹。你无所事事地转动弹仓，无声地向曲奇承诺：<b>不要担心。我会好好使用这些子弹的</b>。</p><p class='basic'>任意一位调查员可以将曲奇的特制.32手枪剧情支援加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇组中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "claypoolIsAlive": "<p class='basic'>_如果艾弗里·克莱普尔活著：_</p><p>当你走近时，克莱普尔研究著冰冷的墙壁，他的眉头紧锁著。“这里明明应该更暖和些的。”他说，“但即使没有寒风，这里也要冷近10度。”就在这时，有什么东西在冰里移动——也许是影子，或者是冰面反射出来的什么东西。黑影旋转并转瞬即逝，你和克莱普尔本能地后退。你身后的光投不出这样的影子。“这冰……有问题。”克莱普尔低声说。“这种寒冷，是反常的。戴尔的报告将这些内部建筑描述为温暖宜居，但这……”你们会意地对视一眼。“我们需要做好准备。做好能面对一切的准备。</p><p class='basic'>克莱普尔的预测帮助你远离恶劣天气。从混乱袋里移除{'{'}frost{'}'} 标记。</p>",
    "claypoolIsCrossedOut": "<p>_如果艾弗里·克莱普尔被划去且调查员并未在序言中获得纪念逝者的卡牌：_</p><p>克莱普尔的遗物散落在营地的主帐篷里，包括一张罗斯岛冰架的地图，他在上面做了各种注释，但你看不太懂。一阵冷风吹开帐篷，使帐篷内的空间充满了寒冷的空气。你用双臂环抱胸部以保持温暖。没有了克莱普尔，你对危险的天气毫无防备。遇到极地风暴是致命的，而他是唯一有能力准确预测风暴的人。你叹了口气准备离开，但又停下来看了看那件和克莱普尔剩下的东西捆在一起的厚厚的皮大衣。然后你低头看了看自己的外套：由于你的艰苦旅程而破旧不堪。你取走克莱普尔的大衣，把你的外套换下放在那儿。也许最终他还是帮助你抵御了天气。</p><p class='basic'>任意一位调查员可以将克莱普尔的皮草剧情支援加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇组中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "ellsworthIsAlive": "<p class='basic'>_如果罗尔德·埃尔斯沃思活著：_</p><p>你已经知道埃尔斯沃思走近你的时候在想什么了，他一手拿著提灯，一手拿著冰锥。“跟我一起走一段？”他把提灯递给你，然后你们一起离开营地。你们在探索冰冷深渊的路上谨慎地低声交谈。你们两个人走到了和队伍里的其他人都到不了的遥远地方。“你一定认为我疯了，要不就是傻了。”经过一小时快节奏的跋涉后，他说道，总是独自前行，陷入这样的危险。进入我们不该去的地方。”你耸耸肩，指出了事实：你也和他在一起。“没错。所以我怀疑你对我的看法是否公正。”他开玩笑说。</p><p>一股阴冷、恶臭的空气从洞穴里吹出来，就像一只巨兽呼出的气，要把你吞入它的喉咙。“嗯，不管怎样，我很高兴有你在这里。”这位探险家承认道，他的声音有些犹豫。“看——”他指著前方隧道的岔路口。那股恶臭的风在你周围渐渐消失了，但它显然是来自左边的路。“那边有什么在做空气回圈。这肯定意味著什么，对吧？”你点头表示赞同，但你肯定不喜欢这该死的味道……</p><p class='basic'>和埃尔斯沃思一起侦察使你洞悉之后的旅程。在剧本日志中，记录下<i>调查员侦察了分岔通道</i>。</p>",
    "ellsworthIsCrossedOut": "<p>_如果罗尔德·埃尔斯沃思被划去且调查员并未在序言中获得纪念逝者的卡牌：_</p><p>如果你不了解情况，你会以为埃尔斯沃思是在为世界末日做准备。尽管他是一个脚步轻盈的探险者和专业的背包客，但只要粗略地看一眼他留下的物品，就能发现大量的预备品、补给和应对寒冷天气的装备。当团队成员悲痛不舍地把他的东西分门别类摆好，以便以后用得著的时候，你发现了额外一双防水靴子，一定是他带著备用的。你们不知道你们中是否有人能真正追随他的脚步，但至少有了这东西，你们可以用他的鞋来前行。</p><p class='basic'>任意一位调查员可以将埃尔斯沃思的靴子剧情支援加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇组中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "takadaIsAlive": "<p>_如果高田弘子活著：_</p><p>你来找高田不是为了寻求帮助，而是为了谴责。她一直在秘密地准备——你从她对团队其他成员保密的备用品，和她在闲暇时修补的飞机零件中就可以看出。“没错。”她叹了口气作为对你的回应，“我在考虑回去。偷偷离队，返回冰架，尽可能地远离这个该死的地方。但是……”她瞥了一眼其他队员，尽管空气中弥漫著不祥的气味，但他们的内心还是充满了希望。“靠我自己是永远回不去的。不要担心。我哪儿都不去。去吧，包里的东西你想要啥就自己拿。”你选择信任她，尽管你还是有些担心。她平常单调的声音充满了厌倦及冷嘲热讽，但现在不同了。她听起来好像已经放弃了。“你怎么还在这儿？”过了好一会儿，她问道，“你已经得到你想要的了。”你遥遥头，告诉她你是为她而来的。她稍稍露出一丝微笑。“哈，那你真是个傻瓜。但是……谢谢了。</p><p>高田确保你们为下一段旅程做好更好的准备。任意一位调查员可以在开始<b>冒险IV：疯狂之心</b>的时候，资源池有额外3资源。</p>",
    "takadaIsCrossedOut": "<p class='basic'>_如果高田弘子被划去且调查员并未在序言I中获得纪念逝者的卡牌_</p><p>对于一个自傲于组织能力的人来说，高田的机械物资放的简直一团糟。如果你不了解，会认为高田储存东西的方式毫无道理可言——但对她来说，你怀疑她有某种系统化的安排。你花了几分钟在她的遗物中寻找可能对探险队其他成员有价值的东西。没有高田，你无法将最后一架飞机修整成可以起飞的状态。事实上，你想像著当你明天要上山时，你将被迫把她的大部分东西都留下。不过你觉得你还是可以利用她藏起来的一些补给。</p><p class='basic'>任意一位调查员可以将高田的物品剧情事件加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇组中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "ashevakIsAlive": "<p>_如果伊里亚·阿什瓦克活著：_</p><p>要找到伊里亚并不难。安雨坚持不懈的吠叫完全暴露了她的所在。“停下，小姑娘！”他命令道，竭力使她保持镇静。大狗站在营地的边缘，对著远处的黑暗吠叫，好像有什么东西潜伏在你的视线边缘。也许确实是这样。只有她才看得到的某种东西。“说真的，安雨！停下！你太吵了！”伊里亚喊著。当他看到你走近时，他示意你帮忙一起把她拉开。“你能抓住她的项圈吗？我们得把她弄回帐篷去。”经过一番挣扎，你们终于把狗拖走，带回了营地。她一路上都在哀嚎，鼻子不停地抽动。“她闻到了某种气味。”等她平静下来后，伊里亚说道，“她以前从来没有这样过。不管前面是什么，都不可能是好事。也肯定不平常。”他用手捋了捋头发，耸了耸肩。“但这该死的地方还有什么新鲜的？”</p><p class='basic'>与伊里亚和安雨相处让情况稍微好转一点。任意一位调查员可以治愈1点精神创伤，或者消除剧本日志中记录的一名伙伴支援的1点恐惧。</p>",
    "ashevakIsCrossedOut": "<p>_如果伊里亚·阿什瓦克被划去且调查员并未在序言I中获得纪念逝者的卡牌_</p><p>当你坐在营地的边缘，思考未来的命运可能会为你准备什么，一下轻推将你从你的思想中唤醒。你震惊地转过身来，准备好面对另一个可怕的生物从冰里冒出来——但那只是伊里亚的忠实同伴安雨。那只大灰狗用乞求的眼神看著你。你摇了摇头，沉重地站起身来。这一晚哀悼的够多了。当你冒险返回营地时，轻柔的脚步声穿过雪地跟在你身后。你停下来瞥了一眼安雨。再一次，她抬起头来与你对视。她是在寻求安慰，还是指导？你跪下来，用戴著手套的手指穿过她厚厚的皮毛，安慰般地说著让你们安心的话。<b>是的，伊里亚已经走了。不，我也不知道我们是否安全。你愿意跟著我吗？</b>安雨摇著尾巴。<b>那好吧</b>。</p><p class='basic'>任意一位调查员可以将安雨剧情支援加入其牌组。这张卡牌可以在<i>纪念逝者</i>遭遇组中找到。这张卡牌不计入该调查员的牌组卡牌张数。</p>",
    "finalNight2": {
      "title": "幕间故事III：最后一夜",
      "body": "<p>_最后一夜 2_: 你徒劳地试图在担忧和怀疑的迷宫中无休止地游荡。</p><ul><li>如果在本剧本中，你已经进行过<b>冒险???：致命幻景</b>：进入 _最后一夜 3_.</li><li>否则，进入 _最后一夜 4_.</li></ul>"
    },
    "finalNight3": {
      "title": "幕间故事III：最后一夜",
      "body": "<p>_最后一夜 3_: 就在你终于开始感到昏昏沉沉时，门又出现了。它闪著微光，灰色的薄雾从门框的缝隙中滚滚而出。再一次，你被授予选择。但是你敢再一次冒险进入这冰冷的幻觉吗？</p><p class='basic'>调查员必须选择一项：</p><ul><li>*打开门， 再次进入幻景。*. 在混乱袋里加入1个 {'{'}frost{'}'} 标记， 直到剧本结束。 进入 _冒险???：致命幻景_ 。</li><li>*无视门， 让它自己消失。*. 进入<b>冒险IV：疯狂之心</b>。<i>(直到本剧本结束，你将没有机会再返回致命幻景。)</li></ul>"
    },
    "finalNight4": {
      "title": "幕间故事III：最后一夜",
      "body": "<p>_最后一夜 4_: 就在你终于开始感到昏昏沉沉的时候，你在脑海的角落里感到模糊的威胁，吓得你采取行动。你本能地拿起武器自卫，但当你环顾四周时，一切正常。事实上……</p><p>你震惊地站起身来，环顾四周。你们的临时营地虽然不受恶劣天气的影响，但仍然是在南极的荒野深处。然而，你却发现自己是在室内，在一个你似乎很熟悉但却不知是何处的大厅里。你拨开了一些还在睡袋周围的积雪，发现原来没有的瓷砖地板。是梦？</p><p>当你怀疑这个神秘地方的真实性时，墙壁和瓷砖地板闪著微光，渐渐褪色。你回到了冰冷的营地里，周围是你的同伴——除了通向大厅的门还在。浓浓的灰雾在你周围盘旋，指引你前进。</p><p>这不是光的自然折射。这里有某种超自然的东西在起作用，你的营地周围弥漫著厚厚的瘴气，就像你在飞机坠毁后遇到的可怕生物一样。你真的想知道它想让你看到什么吗？</p><p class='basic'>每位调查员必须选择一项：</p><ul><li>打开门并进入幻景。 进入 _冒险???：致命幻景_</li><li>无视门， 让它自己消失。 进入 _冒险IV：疯狂之心_. (*直到本剧本结束，你将没有机会再返回致命幻景。*)</li></ul>"
    }
  },
  "checkpoint3": {
    "theOtherSide1": {
      "title": "检查点III：彼端",
      "body": "<p>_彼端 1:_ 你在大门彼端的薄雾中醒来。你不知道你到大门这边已经过了多久了。</p><p class='basic'>如果你希望继续进行，进入 _彼端 2_，或者进入 _彼端 3_ 休息一下再继续。</p>"
    },
    "theOtherSide2": {
      "title": "检查点III：彼端",
      "body": "<p>_彼端 2:_ 是时候结束这一切了——一了百了。</p><ul><li>将场上除了伊夸之门外的所有地点从游戏中移除。不要移除伊夸之门上的任何封印标记<i>(如常移除伊夸之门上的所有其他标记，并弃掉该地点上的所有卡牌)</i>。</li><li>每位控制封印的调查员依然将该封印保留在自己的调查员卡上<i>(在下一场游戏开始时调查员依然会控制它)</i>。然而，它似乎失去了原本拥有的能量。如果它是启动面，将它翻至休眠面。</li><li>将所有不在调查员控制下或在伊夸之门上的封印从游戏中移除。</li><li>进入 _疯狂之心第II部分_</li></ul>"
    },
    "theOtherSide3": {
      "title": "检查点III：彼端",
      "body": "<p>_彼端 3:_ 你休息了一下，以恢复体力。很快，你就能结束这一切——一了百了。</p><ul><li>在剧本日志中“疯狂之心”部分，将在游戏结束时放在伊夸之门上的所有启动封印的符号画在“放置的封印”下方。</li><li>在剧本日志中“疯狂之心”部分，将在游戏结束时由调查员控制的所有封印的符号画在“发现的封印”下方。</li><li>如常收拾游戏。</li><li>当你准备开始进行游戏时，进入 _疯狂之心第II部分_</li></ul>"
    }
  },
  "epilogue": {
    "epilogue": {
      "title": "尾声",
      "body": "<p>_检查剧本日志. 只有当调查员在战役中胜利，且所对应的探险队队员生还的情况下，按照顺序阅读以下条目_</p>"
    },
    "ellsworthAndClaypool": "<p>_如果罗尔德·埃尔斯沃思和艾弗里·克莱普尔都存活：:_</p><p>你看到埃尔斯沃思和克莱普尔在<b>菲奥多西亚号</b>的后甲板上，欣赏著大西洋的壮丽景色。你们逃离已经过去好几天了，现在的心情是解脱中夹杂著悲伤和愧疚。当你走近时，这两个男子向你打招呼，并让出一个欣赏风景的位置给你。沉思片刻后，你询问道，探险家们将面临什么。他俩交换了一个会意的眼神。“应该是度假吧，我想。”埃尔斯沃思说，“一个非常、非常长的假期。”</p><p>“只有蓝色的天空和温暖的空气。”克莱普尔说。</p><p>“没错。最好是在地图上有的地方。”埃尔斯沃思带著温和的微笑补充道。</p><p>“真的吗？我想去个偏僻的好地方。就我们两个。”克莱普尔暗示道。</p><p>你笑著离开了，留下他们俩继续计划他们的度假。看来，你们这些人或许还有希望。</p>",
    "kenslerAndSinha": "<p>_如果艾米·肯斯勒博士和玛拉·辛哈医生都存活：_</p><p>你已经见识过肯斯勒博士如何面奇异生物和噩梦般的环境，但这最后的考验反而让她最手足无措。她坐立不安地踱著步子，静静地背诵句子，直到辛哈医生终于到来。你不想打扰她，但她要求你留下。“玛拉。”尽管练习了多次，她还是干巴巴地说著。“我在想——也就是说，我——我想——”她清了清嗓子，又试了一次。“什么时候再一起吃顿饭好吗？或者再看场表演？”她最终努力说了出来。</p><p>辛哈医生翻著白眼，掩饰著微笑。“好的，你这个傻瓜。”</p><p>肯斯勒博士惊讶地眨了眨眼睛。你感觉到她以前从来没有被这样称呼过。</p><p>“艾米，你非常机敏，博览群书，在你的领域是一个真正的天才。但当谈到这个时——”辛哈医生来回做了个手势，暗示著她们之间的气氛，“你有点像个傻瓜。”</p><p>令你惊讶的是，艾米露齿轻笑。“是的。是的，我想我确实是个笨蛋。”</p>",
    "dyerAndDanforth": "<p>_如果威廉·戴尔教授和丹佛斯都存活：_</p><p>几周后，你走进戴尔教授的办公室，在那里他和丹佛斯正研究著一堆发霉的古籍。教授的黑板上画著某种深奥的图表，上面满是奇怪的符号。“可能是这个。”戴尔平静地说著，指著其中一本书上一张不同的图表。你认出了这本书来自于肯斯勒博士的收藏，另外还有几本奥恩图书馆的限制收藏。</p><p>丹佛斯闭上了他的眼睛。“不、不、不……”他走上前开始擦黑板，“它是不同的。是不同的、不同的……”此时他们才发现你在门口。你询问他们这次在研究什么。</p><p>“‘在未来，我们将把我们所认为的现在，看作一个梦’。”丹佛斯又背诵了一遍爱伦·坡的作品，像是在解释。</p>",
    "takadaAndCookie": "<p>_如果高田弘子和詹姆斯·“曲奇”·弗雷德里克斯都存活：_</p><p>令你惊讶的是，你发现高田和曲奇都在甲板下面的工作间里。曲奇拆开了他的左轮手枪，正在逐个清洗零件，而高田则在检查你们匆忙逃离期间机组人员弄坏的飞机部件。你偷偷地看了一会儿这两个人互相打趣。</p><p>“把那块布递来，行不？”</p><p>“我不是你的手下，曲奇。”</p><p>“得了，小弘，就在你那。抓著它往这一飞就行了。”</p><p>“是，长官，要不要再给你泡杯茶？”</p><p>“真好笑——你为啥扔那边去了？”</p><p>“你叫我让它飞的啊。”</p><p>“往我这啊，你这该对著我啊！”</p><p>在他们像这样斗嘴时，你暗自笑著。这对看著完全不合拍的搭档似乎比团队其他成员相处得更融洽。最后，谈话的间歇，你终于有机会现身了。你一进门，他们就简单地点点头，然后继续工作。你问他俩回到阿卡姆后打算做什么。</p><p>“小弘想要——还是你来说吧。”曲奇说。</p><p>高田叹了口气，坐了起来，用戴著手套的手背抹去额头上的汗水。“我……我想要试著寻找我的父亲。我邀请了弗雷德里克斯先生陪我一起去。”他俩交换了一个会意的眼神。“我知道希望渺茫。他可能在多年前就已经坠海了。即便如此，我还是想——我还是需要知道。我有他的日志。我们应该能找到证据。找到什么。”</p><p>“就算没有。”曲奇补充说，“也比坐著干等，等待被派去做另一件像这样的傻事要好。”</p><p>你点头并告辞。只要他们有彼此支援，你觉得他俩都会没事的。</p>",
    "ashevak": "<p>_如果伊里亚·阿什瓦克和调查员是仅剩的幸存者：_</p><p>伊里亚坐在船头附近的栏杆旁，他的目光看向远方，充满不安。安雨躺在他旁边，头枕在他的腿上。她最先发现你靠近，但他们都没有打招呼。你什么也没说，只是坐在旁边，默默地凝视著远方。</p><p>“又一次发生了，安雨。”他终于开口了，声音沙哑。“所有人都死了。除了我们。为什么？为什么总是我们？”</p><p>你告诉伊里亚因为他俩都是生存者，跟你一样。命硬，百折不挠。他摇了摇头。</p><p>“不。这是诅咒。是负担。”他轻轻地抚弄著安雨。大狗抬起头，恳求地看著你。“我早该死了。现在是第二次了。”</p><p>但你坚持说事实并非如此。而且，他一直以来都好好保护著安雨——难道这还不能成为活下去的理由吗？</p><p>“不，恰恰相反。”他说著，嘴角露出一丝微笑。“那天是她救了我。一直都是她在拯救我。”</p>"
  },
  "suppliesRecovered": {
    "greenSoapstone": "绿皂石",
    "woodenSledge": "木制雪橇",
    "dynamite": "炸药",
    "miasmicCrystal": "瘴气水晶",
    "mineralSpecimen": "矿物标本",
    "smallRadio": "小型收音机",
    "spareParts": "备用零件"
  },
  "key": {
    "camp_BarrierCamp": "Camp - 屏障营地 (7)",
    "camp_BroadSnowdrifts": "Camp - 辽阔雪地 (4)",
    "camp_CrashSite": "Camp - 坠机点 (0)",
    "camp_CrystallineCavern": "Camp - 水晶洞穴 (8)",
    "camp_FrigidCave": "Camp - 严寒洞穴 (6)",
    "camp_FrozenShores": "Camp - 冰冻海岸 (2)",
    "camp_IcebreakerLanding": "Camp - 破冰船登陆点 (5)",
    "camp_IcyWastes": "Camp - 冰封荒原 (4)",
    "camp_PrecariousIceSheet": "Camp - 不稳定冰盖 (2)",
    "camp_RemnantsOfLakesCamp": "Camp - 莱克营地遗址 (7)",
    "camp_RockyCrags": "Camp - 岩石峭壁 (3)",
    "camp_SnowGraves": "Camp - 雪冢 (5)",
    "camp_TreacherousPath": "Camp - 危险道路 (1)",
    "claypoolHasConfrontedHisDemons": "克莱普尔直面他内心的恶魔",
    "cookieHasConfrontedHisDemons": "曲奇直面他内心的恶魔",
    "danforthHasConfrontedHisDemons": "丹佛斯直面他内心的恶魔",
    "drKenslerHasAPlan": "肯斯勒博士有一个计划",
    "drKenslerHasConfrontedHerDemons": "肯斯勒博士直面她内心的恶魔",
    "drKenslerIsOnTheVergeOfUnderstanding": "肯斯勒博士马上就要明白了",
    "drKenslerIsSharingHerResearchWithYou": "肯斯勒博士与你分享她的研究",
    "drKenslerUnderstandsTheTrueNatureOfTheMiasma": "肯斯勒博士理解了瘴气的本质",
    "drSinhaHasConfrontedHerDemons": "辛哈医生直面她内心的恶魔",
    "dyerHasConfrontedHisDemons": "戴尔直面他内心的恶魔",
    "eliyahHasConfrontedHisDemons": "伊里亚直面他内心的恶魔",
    "ellsworthHasConfrontedHisDemons": "埃尔斯沃思直面他内心的恶魔",
    "locationsRevealed": "已揭示的地点",
    "memoriesBanished": "驱除的记忆",
    "memoriesDiscovered": "发现的记忆",
    "sealsPlaced": "放置的封印",
    "sealsRecovered": "发现的封印",
    "suppliesRecovered": "已回收的补给品",
    "takadaHasConfrontedHerDemons": "高田直面她内心的恶魔",
    "theFacilityWasDestroyed": "设施被摧毁了",
    "theInvestigatorsConvincedDyerToAllowTheExpedition": "调查员们使戴尔同意了这次探险",
    "theInvestigatorsDidNotBelieveDyersReport": "调查员们不相信戴尔的报告",
    "theInvestigatorsScoutedTheCityOutskirts": "调查员对城市市郊进行了侦察",
    "theInvestigatorsScoutedTheForkedPass": "调查员侦察了分岔通道",
    "theInvestigatorsScoutedTheMountainPass": "调查员对山口进行了侦察",
    "theNamelessMadnessEscaped": "无名疯狂逃脱了",
    "theNamelessMadnessIsContainedSafelyWithinItsHostForNow": "无名疯狂被安全地控制在其宿主体内……暂时",
    "theSealWasUsedImproperly": "封印使用……不当",
    "theSurvivorsOfTheExpeditionWere": "本次探险的幸存者是...",
    "theTeamBarelyEscapedTheIceShelf": "队伍好不容易逃离冰架",
    "theTeamClimbedToTheSummit": "队伍爬上了山顶",
    "theTeamDefeatedTheHuntingCreatures": "队伍击败了追猎生物",
    "theTeamDiscoveredAnAncientVault": "团队发现了一个古代墓穴",
    "theTeamEscapedTheFacility": "团队逃离了设施",
    "theTeamFledToTheMountains": "队伍逃进山脉中",
    "theTeamFoundAnotherWayThroughTheMountains": "队伍找到另一条路穿过山脉",
    "theTeamFoundTheHiddenTunnel": "队伍找到隐秘隧道",
    "theTeamPhotographedTheAstronomicalCharts": "团队拍摄了天文图的照片",
    "theTeamReadTheMap": "团队查看了地图",
    "theTeamStudiedTheMuralCarvings": "团队研究了壁画雕刻",
    "theTeamWasGuidedToTheHiddenTunnel": "队伍被引导到隐秘隧道",
    "theTruthOfTheMirageEludesYou": "你尚未明瞭幻景的真相",
    "wasKilledInThePlaneCrash": "在坠机事故中遇难"
  }
}
