{
  "tokens": {
    "easyStandard": {
      "skull": "–X. X est le nombre de fatalités en jeu (5 max.).",
      "cultist": "–2. En cas d'échec, déplacez une fois chaque Byakhee en jeu non-engagé vers l'investigateur le plus proche.",
      "tablet": "–3. Annulez les effets et icônes de chaque carte Compétence attribuée à ce test.",
      "elderThing": "–2. En cas d'échec, perdez 1 ressource pour chaque point manquant."
    },
    "hardExpert": {
      "skull": "–X. X est le nombre de fatalités en jeu.",
      "cultist": "–2. Déplacez une fois chaque Byakhee en jeu non-engagé vers l'investigateur le plus proche.",
      "tablet": "–4. Annulez les effets et icônes de chaque carte Compétence attribuée à ce test.",
      "elderThing": "–3. En cas d'échec, perdez 1 ressource pour chaque point manquant."
    }
  },
  "label": {
    "dream10": {
      "dream11": "« Comment tout ceci pourrait-il être beau à vos yeux ? »",
      "dream12": "« Que suis-je en train de regarder, au juste ? »"
    },
    "theParisianConspiracy": {
      "spawn": "Où générer l'Organiste"
    },
    "grandGuignol": {
      "shuffle": "mélangez toutes les cartes non-faiblesse de votre main dans votre deck et ensuite piochez un nombre égal de cartes"
    },
    "deadlyFate": {
      "attack": "Cet ennemi vous attaque (depuis la pile de défausse)",
      "drawEnemy": "Piochez cet ennemi"
    }
  },
  "intro": {
    "title": "Scénario V : Le Spectre de la Vérité",
    "readIntro1": "Vérifiez votre Carnet de Campagne. Si *le Roi a réclamé ses victimes*: Lisez l’_Introduction 1_.",
    "readIntro2": "Sinon, lisez l’_Introduction 2_.",
    "intro1": "<p>_Introduction 1_ : Plusieurs mois ont passé depuis que la pièce Le Roi en Jaune a été jouée au Théâtre Ward. Vos compagnons et vous avez investigué sur les étranges incidents qui ont eu lieu dans son sillage. Ce que vous avez découvert devrait vous dissuader de continuer, mais l’appel de la vérité est trop fort. Il semble que vous ne soyez pas les premiers à enquêter sur les étranges événements qui entourent Le Roi en Jaune. Un autre groupe d’investigateurs avait également effectué des recherches à ce sujet. Quelques jours à peine après la représentation à Arkham, ils furent été internés à l’asile, fulminant sans cesse sur le retour du Roi et sur les « monstres » qui les avaient attaqués. Quelque part, cela ne vous surprend pas. Leur sort ne fait que vous conforter dans l’idée que vous êtes sur la bonne voie… et dans la certitude qu’il vaudrait mieux arrêter tant qu’il en est encore temps.</p><p>Vous avez mis la main sur les dossiers que ces investigateurs avaient constitués avant leur internement, et repris la piste là où ils l’avaient laissée. Ils avaient interrogé plusieurs membres de la troupe du Roi en Jaune et découvert des informations vitales. Leurs recherches contiennent également des notes sur leur visite à la Société des Historiens d’Arkham et des comptes rendus des événements à l’asile, y compris leurs interactions avec un patient nommé « Daniel Chesterfield ». Après une nuit passée à compiler et comparer les informations, vous sombrez dans un profond sommeil. Dans vos rêves, vous êtes assailli par des visions de Carcosa - ses étoiles noires, ses soleils jumeaux, ses lunes brisées et ses tours torsadées.</p><p class='basic right'>Continuez au _Rêve 1_. Ne vous perdez pas.</p>",
    "intro2": "<p>_Introduction 2_ : Plusieurs semaines ont passé depuis les événements à l’asile et vous n’avez rien appris de nouveau sur Le Roi en Jaune ou sur Carcosa. Vous avez écumé la ville à la recherche des personnes mentionnées par Daniel - celles qui tentent « d’ouvrir la route de Carcosa » - mais vous avez fait chou blanc. Soit la piste s’est refroidie, soit ces gens ont quitté Arkham. Ou peut-être que Daniel était réellement fou et que vous vous contentez de le suivre plus profondément dans le terrier du lapin blanc. Chaque nuit, votre sommeil est agité par des visions saisissantes de Carcosa - ses étoiles noires, ses soleils jumeaux, ses lunes brisées et ses tours torsadées.</p><p class='basic right'>Continuez au _Rêve 1_. Ne vous perdez pas.</p>",
    "dream1": "<p>_Rêve 1_ : Vous tombez dans les abysses sans fond du lac de Hali. Des créatures inconcevables à l’origine inconnue rodent dans les ténèbres alentours. Hastur vous surplombe, magnifique et pourtant entravé dans sa prison de folie, manipulant votre pénible déclin de son unique bras tendu.</p><p class='basic right'>Chaque investigateur reçoit la faiblesse Âme Perdue (*La Route de Carcosa #227*) (ne compte pas dans la Taille du Deck).</p><p class='basic right'>Mélangez un exemplaire de cette faiblesse dans le deck de chaque investigateur.</p><p class='basic right'>Continuez au _Rêve 2_.</p>",
    "dream2": {
      "body": "<p>_Rêve 2_ : Constance vous prend la main et vous emmène sur la piste de danse. « Viens, ne sois pas timide. C’est une nuit propice à la danse ! À la fête ! »</p>",
      "dream8": "<p class='basic right'>Vérifiez votre Carnet de Campagne. *Si le Roi a réclamé ses victimes*, continuez au _Rêve 8_.</p>",
      "dream3": "<p class='basic right'>Sinon, si *vous vous êtes introduit dans une réunion secrète*, Continuez au _Rêve 3_.</p>",
      "dream4": "<p class='basic right'>*Sinon, si vous avez tué les monstres de la réception*, continuez au _Rêve 4_.</p>",
      "dream6": "<p class='basic right'>Si aucune des propositions ci-dessus n’est vraie, continuez au _Rêve 6_.</p>"
    },
    "dream3": "<p>_Rêve 3_ : « Ah, si ce n’est pas notre prestigieux invité », déclare l’homme à la moustache et à la canne à pommeau d’argent. Il attrape une bouteille de vin sur le comptoir et vous tend un verre. « J’ai entendu dire que vous aviez montré de l’intérêt pour notre petite production », ajoute-t-il en souriant. « Dites-moi : comment trouvez-vous l’acte 2, jusqu’ici ? »</p><p class='basic right'>Continuez au _Rêve 6_.</p>",
    "dream4": "<p>_Rêve 4_ : Les braises et la fumée flottent dans la nuit noire. Le hurlement de créatures en train de brûler vous emplit de la sensation du devoir accompli. Ils semblent presque… humains, diriez-vous. Mais vous savez que ce n’est pas vrai.</p><p class='basic right'>Chaque investigateur subit 1 traumatisme mental. Continuez au _Rêve 6_.</p>",
    "dream5": "<p>_Rêve 5_ : Vous contemplez le miroir et votre reflet vous renvoie un mystérieux regard. « Attendez une seconde, ce n’est pas le Rêve 1 », dites-vous.</p><p class='basic right'>Continuez au _Rêve 1_.</p>",
    "dream6": {
      "body": "<p>_Rêve 6_ : Les lumières du théâtre s’éteignent et un projecteur éclaire la scène. « Bienvenue mesdames et messieurs ! », s’exclame la créature. Ses nombreux tentacules dépassent de la scène, montent jusqu’aux poutres et débordent dans les allées. Elle baisse le rideau et le tissu rouge déchiré tombe sur sa forme boursoufflée.</p>",
      "dream7": "<p class='basic right'>Vérifiez votre Carnet de Campagne. Si la police vous suspecte, continuez au _Rêve 7_.</p>",
      "dream8": "<p class='basic right'>Sinon, continuez au _Rêve 8_.</p>"
    },
    "dream7": "<p>_Rêve 7_ : Vous vous retrouvez à l’intérieur du commissariat de police d’Arkham, tentant désespérément d’expliquer au sergent en faction ce qui s’est passé au Théâtre Ward. Il se moque de vous et refuse de vous croire. « Nous savons ce qu’il en est vraiment », dit-il avant de vous passer une paire de menottes aux poignets. « Vous êtes en état d’arrestation pour vol. Les gars, emmenez-le. » Plusieurs autres policiers vous encerclent, coupant toute retraite. Ignorant vos protestations, ils vous conduisent au bas d’un escalier en béton et vous jettent dans une cellule. « Un peu de temps derrière les barreaux devrait vous faire chanter une autre chanson », lance le sergent. Il claque la porte derrière lui, vous laissant seul avec vos pensées. Comment l’ont-ils découvert ? Comment peuvent-ils le savoir ?</p><p class='basic right'>Choisissez un investigateur. L’investigateur choisi reçoit la faiblesse Paranoïa (*Base 97*) (ne compte pas dans la Taille du Deck).</p><p class='basic right'>Mélangez 1 exemplaire de cette faiblesse dans le deck de cet investigateur, si possible.</p><p class='basic right'>Continuez au _Rêve 8_.</p>",
    "dream8": {
      "body": "<p>_Rêve 8_ : Vous contemplez le miroir et l’Étranger vous contemple en retour. Son regard pénètre dans votre esprit. Le miroir vole en éclats.</p>",
      "dream9": "<p class='basic right'>Vérifiez votre Carnet de Campagne. S’il y a 3 traits ou moins sous la mention « Poursuite de l’Étranger », continuez au _Rêve 9_.</p>",
      "dream10": "<p class='basic right'>S’il y a au moins 4 traits sous la mention « Poursuite de l’Étranger », continuez au _Rêve 10_."
    },
    "dream9": "<p>_Rêve 9_ : Vous poursuivez l’Étranger dans des coursives froides et sombres constituées de centaines de milliers de corps squelettiques. Les crânes observent votre course, leur bouche esquissant des sourires moqueurs sur votre passage. L’Étranger se retrouve face à un solide mur d’ossements où des mains de squelettes l’agrippent et le tirent à travers le mur. Leurs rires moqueurs montent en un horrible crescendo.</p><p class='basic right'>Continuez au _Rêve 13_.</p>",
    "dream10": "<p>_Rêve 10_ : Vous pourchassez l’Étranger sous une pluie battante jusqu’à un escalier en pierre brisée. Des lumières clignotent dans le lointain. Un vortex de nuages noirs tourbillonnants surgit au-dessus de vous, menaçant d’engloutir le monde entier. L’homme masqué se précipite au travers d’une vaste série de portes en haut des escaliers, et vous restez sur ses talons. En levant la tête, vous apercevez une représentation familière sur un vitrail. « Magnifique, n’est-ce pas ? », demande calmement l’Étranger.</p><ul><li>Les investigateurs doivent décider (choisir une option) :<ul><li>« Comment tout ceci pourrait-il être beau à vos yeux ? » Continuez au _Rêve 11_.</li><li>« Que suis-je en train de regarder, au juste ? » Continuez au _Rêve 12_.</li></ul></li></ul>",
    "dream11": "<p>_Rêve 11_ : Vous évitez de regarder le vitrail. Si cet homme maléfique le considère comme magnifique, c’est probablement un piège pour vous embrouiller l’esprit. Vous serrez le poing jusqu’à ce que vos phalanges blanchissent, et vous vous préparez à affronter l’Étranger.</p><p class='basic right'>Inscrivez une _Certitude_ dans votre Carnet de Campagne. Continuez au _Rêve 13_.</p>",
    "dream12": "<p>_Rêve 12_ : Vous contemplez le vitrail, curieux. Quelle est la forme de cette ombre le long de la fenêtre ? Quelle est la signification derrière cet étrange motif ?</p><p class='basic right'>Inscrivez un _Doute_ dans votre Carnet de Campagne. Continuez au _Rêve 13_.</p>",
    "dream13": "<p>_Rêve 13_ : La voix de Daniel vous parvient. « Ils sont en train d’ouvrir la route de Carcosa. »</p><p class='basic right'>Continuez au _Réveil_.</p>",
    "awakening": "<p>_Réveil_ : Vous émergez d’un rêve qui avait l’air si réel, en panique et couvert de sueur. Cela ne peut pas continuer ainsi. Il ne vous reste plus qu’une seule option si vous voulez poursuivre votre enquête. Vous devez trouver ce Nigel Engram, metteur en scène du Roi en Jaune et architecte de toute cette folie. Lui seul possède les réponses que vous cherchez. Vous faites vos bagages : direction Paris, la Ville Lumière.</p>",
    "proceedToJordansInformation": "Lisez _Les Informations de Jordan_.",
    "otherwise": "Passez à la _Mise en Place_.",
    "jordansInformation": "<p>_Les Informations de Jordan_ : Selon M. Jordan Perry, qui a financé plusieurs mises en scène du Roi en Jaune à travers le monde, Nigel Engram était un homme excentrique, passionné à l’extrême. La rumeur disait qu’il n’avait jamais dirigé aucune autre pièce avant de découvrir Le Roi en Jaune. Jordan l’avait rencontré pour la première fois dans un café de Montparnasse, « L’Agneau Perdu ». Ce sera votre première destination : M. Engram s’y trouvera peut-être…</p><ul><li>Chaque investigateur commence la partie avec 3 ressources supplémentaires. Chaque investigateur commence la partie à Montparnasse à la place du lieu de départ normal.</li></ul><p class='basic right'>Continuez à la _Mise en Place_.</p>"
  },
  "setup": {
    "gatherSets": "Réunissez toutes les cartes des sets de rencontre suivants : *Le Spectre de la Vérité*, *Présages Funestes*, *Les Byakhees*, *L’Étranger*, *Agents d’Hastur* et *Les Masques de Minuit*. Ces sets sont reconnaissables aux icônes suivantes :<section class='encounter-sets'><img src='{setImgPath}/a-phantom-of-truth.png' /><img src='{setImgPath}/evil-portents.png' /><img src='{setImgPath}/byakhee.png' /><img src='{setImgPath}/the-stranger.png' /><img src='{setImgPath}/agents-of-hastur.png' /><img src='{setImgPath}/midnight-masks.png' /></section>Quand vous réunissez les cartes du set de rencontre *Les Masques de Minuit*, ne prenez que les 5 cartes Traîtrise (2x Fausse Piste et 3x Ombre Chasseresse). Ne prenez pas les cartes Lieu, Acte, Intrigue ou Référence du Scénario de ce set.",
    "doubt": {
      "instructions": "Vérifiez votre Carnet de Campagne. Si vous avez plus (ou autant) de _Doutes_ que de _Certitudes_ :",
      "remove": "Cherchez les 2 exemplaires de Soleils Jumeaux et les 3 exemplaires d’Ombre Chasseresse dans les sets de rencontre réunis et retirez-les de la partie.",
      "act": "Utilisez l’Acte 1 – La Conspiration Parisienne (v. I). L’autre version de l’Acte 1 est retirée de la partie."
    },
    "conviction": {
      "instructions": "Si vous avez plus de _Certitudes_ que de _Doutes_ :",
      "remove": "Cherchez les 2 exemplaires de Sous les Étoiles Noires et les 2 exemplaires de Fausse Piste dans les sets de rencontre réunis et retirez-les de la partie.",
      "act": "Utilisez l’Acte 1 – La Conspiration Parisienne (v. II). L’autre version de l’Acte 1 est retirée de la partie."
    },
    "chooseLocations": "Prenez au hasard un des deux lieux Montmartre, un des deux lieux Opéra Garnier et un des deux lieux Le Marais. Mettez-les en jeu. Retirez de la partie les autres versions de ces lieux.",
    "placeLocations": "Mettez en jeu les lieux restants (Montparnasse, Gare d’Orsay, Grand Guignol, Canal Saint-Martin, Cimetière du Père Lachaise, Notre-Dame et Jardins du Luxembourg). Voir ci-contre pour une suggestion de placement. Chaque investigateur commence la partie à la Gare d’Orsay.",
    "setAside": "Mettez de côté l’ennemi double-face L’Organiste, hors jeu.",
    "lostSoul": "S’il reste des exemplaires de la faiblesse Âme Perdue, mettez-les de côté, hors jeu."
  },
  "resolutions": {
    "xp": {
      "bonus": "Pour avoir entraperçu les machinations du Roi en Guenilles"
    },
    "noResolution": {
      "title": "Pas de conclusion",
      "body": "<div class='resolution'><p>_Si aucune conclusion n’est atteinte (tous les investigateurs ont abandonné ou été vaincus)_: Vous vous égarez dans la ville en fuyant pour sauver votre peau. Vos pieds se meuvent sans votre accord. Le battement des ailes membraneuses et les cris stridents des créatures au-dessus de votre tête vous font redoubler d’effort. Vous vous retrouvez bientôt dans une impasse - une cour bordée de vieilles et hautes maisons. Jetant un coup d’œil par-dessus votre épaule, vous vous trouvez nez à nez avec de nombreuses créatures ailées qui vous barrent la route. Elles sont perchées sur les portails et les balcons alentours, à l’affût de votre mort. Se déplaçant avec une froide assurance, l’homme en noir ouvre le portail en fer et pénètre dans la cour. Son visage brille dans les ténèbres. Ses yeux transpercent votre âme. Un court instant, vous le reconnaissez pour ce qu’il est vraiment. C’est la dernière chose dont vous vous souvenez de cette nuit.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *vous n’avez pas échappé au regard du spectre*.</li><li>Retirez tous les pions {'{'}cultist{'}'}, {'{'}tablet{'}'} et {'{'}elderThing{'}'} de la réserve du Chaos. Ensuite, ajoutez 2 pions {'{'}elderThing{'}'} dans la réserve du Chaos.</li><li>Si Jordan Perry (*Une Présence Imposante*) est dans la pile de victoire, inscrivez son nom dans votre Carnet de Campagne sous la mention « Personnalités Tuées ».</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li></ul></div>"
    },
    "resolution1": {
      "title": "Conclusion 1",
      "body": "<div class='resolution'><p>_Conclusion 1_: Vous ne pouvez que supposer que cette maison appartient bien à Nigel Engram, le metteur en scène du Roi en Jaune. Au moins, vous avez localisé votre cible, ce qui est un léger soulagement pour votre santé mentale. Vous vous sentez comme un chien guidé par sa laisse dont le sort est entre les mains d’un maître cruel qui vous a laissé trop longtemps dans le noir. Vous Mettez de côté ces pensées lugubres et frappez à la porte de M. Engram. Aucune réponse, mais une nuée de pies s’envole bruyamment du toit. Vous essayez de pousser la poignée, espérant ne pas avoir à recourir à des méthodes plus radicales; à votre grande surprise, la porte n’est pas verrouillée.</p><p>À l’intérieur, la maison de Nigel est un vrai capharnaüm de notes, de vieux livres et d’étranges diagrammes. Sur la table basse du salon se trouve une vieille carte défraîchie. Elle porte de nombreuses traces de pliures et ses bords sont usés. On dirait une carte fragmentaire des catacombes qui se trouvent sous Paris, ou tout du moins d’une partie des catacombes. La nourriture du cellier est vieille et avariée. Personne ne vit plus ici depuis des années. Pourtant, l’encre sur les murs du salon semble toute fraîche. Sur chaque pouce de la tapisserie, les mêmes mots se répètent encore et encore :</p><p class='wolgast'>Il est déjà là.</p><ul>Dans votre Carnet de Campagne, indiquez que *vous avez trouvé la demeure de Nigel*.</li><li>Retirez tous les pions {'{'}cultist{'}'}, {'{'}tablet{'}'} et {'{'}elderThing{'}'} de la réserve du Chaos. Ensuite, ajoutez 2 pions {'{'}cultist{'}'} dans la réserve du Chaos.</li><li>Si Jordan Perry (*Une Présence Imposante*) est dans la pile de victoire, inscrivez son nom dans votre Carnet de Campagne sous la mention « Personnalités Tuées ».</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li></ul></div>"
    },
    "resolution2": {
      "title": "Conclusion 2",
      "body": "<div class='resolution'><p>_Conclusion 2_ : Vous ne pouvez que supposer que cette maison appartient bien à Nigel Engram, le metteur en scène du Roi en Jaune. Au moins, vous avez localisé votre cible, ce qui est un léger soulagement pour votre santé mentale. Vous vous sentez comme un chien guidé par sa laisse dont le sort est entre les mains d’un maître cruel qui vous a laissé trop longtemps dans le noir. Vous mettez de côté ces pensées lugubres et frappez à la porte de M. Engram. Aucune réponse, mais une nuée de pies s’envole bruyamment du toit. À votre grande surprise, la porte s’ouvre.</p><p>Sur le seuil se tient un homme de grande taille portant une petite moustache brune. Une canne familière, au pommeau d’argent, repose contre l’un des murs près du portemanteau. « C’est vous », dit-il. « Venez. Je vous attends depuis longtemps. » Il fait demi-tour et se dirige vers la cuisine. Vous pouvez entendre le sifflement d’une théière sur le feu, comme s’il savait que vous alliez arriver.</p><p>Vous entrez dans la demeure, incertain quant à la marche à suivre. Cet homme à l’air gentil ne correspond pas à ce que vous vous attendiez à trouver. À l’intérieur, la maison de Nigel est un vrai capharnaüm de notes, de vieux livres et d’étranges diagrammes. Sur la table basse du salon se trouve une vieille carte défraîchie. Elle porte de nombreuses traces de pliures et ses bords sont usés. On dirait une carte fragmentaire des catacombes qui se trouvent sous Paris, ou tout du moins d’une partie des catacombes. M. Engram revient avec du thé chaud et une assiette de fromage et de biscuits. « J’imagine que vous êtes ici pour trouver la route de Carcosa ? », demande-t-il d’un air enthousiaste. Vous secouez la tête, mais il semble ne pas le remarquer. Il fait les cent pas dans la pièce en parlant à toute vitesse. « Il m’a dit que vous deviez arriver bientôt. Que je devais effectuer… les préparatifs. » Nigel se tourne vers vous en atteignant une porte en bois à l’autre bout de la pièce. Ses yeux brillent. « Ne vous inquiétez pas, tout est prêt. La voie est pavée. » Il ouvre la porte de son bureau et pénètre à l’intérieur, vous laissant le soin d’interpréter ses paroles cryptiques. Vous attendez quelques instants qu’il revienne mais, au bout de plusieurs minutes, vous commencez à vous inquiéter. À ce moment-là, vous remarquez que le fromage qu’il vous a apporté est couvert de moisissures. « M. Engram ? », appelez-vous en toquant timidement à la porte de son bureau. Pas de réponse. Vous ouvrez la porte et découvrez son cadavre pendu au ventilateur du plafond. À en juger par son état de décomposition, cela fait plusieurs semaines qu’il est mort.</p><ul><li>Dans votre Carnet de Campagne, indiquez que vous avez trouvé Nigel Engram. Chaque investigateur subit 1 traumatisme mental suite au choc de cette découverte. Chaque investigateur reçoit également 2 points d’expérience supplémentaires pour avoir entraperçu les machinations du Roi en Guenilles.</li><li>Retirez tous les pions {'{'}cultist{'}'}, {'{'}tablet{'}'} et {'{'}elderThing{'}'} de la réserve du Chaos. Ensuite, ajoutez 2 pions {'{'}tablet{'}'} dans la réserve du Chaos.</li><li>Si Jordan Perry (*Une Présence Imposante*) est dans la pile de victoire, inscrivez son nom dans votre Carnet de Campagne sous la mention « Personnalités Tuées ».</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li></ul></div>"
    },
    "resolution3": {
      "title": "Conclusion 3",
      "body": "<div class='resolution'><p>_Conclusion 3_: Le soleil se lève à nouveau sur Paris, et vous avez perdu la trace de la mystérieuse silhouette. Frustré de votre échec, vous retournez à votre hôtel pour dormir et récupérer des horreurs des dernières nuits. Vos rêves éveillés reviennent - des rêves de Carcosa, du Roi en Guenilles et de la silhouette indistincte que vous avez pourchassée à travers les rues de Paris. En vous réveillant, vous découvrez que vous n’êtes plus dans votre chambre d’hôtel.</p><p>Dans votre Carnet de Campagne, indiquez que *vous n’avez pas réussi à trouver Nigel*.</p><ul><li>Retirez tous les pions {'{'}cultist{'}'}, {'{'}tablet{'}'} et {'{'}elderThing{'}'} de la réserve du Chaos. Ensuite, ajoutez 2 pions {'{'}elderThing{'}'} dans la réserve du Chaos.</li><li>Si Jordan Perry (*Une Présence Imposante*) est dans la pile de victoire, inscrivez son nom dans votre Carnet de Campagne sous la mention « Personnalités Tuées ».</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li></ul></div>"
    }
  }
}
