{
  "tokens": {
    "easyStandard": {
      "skull": "–1 (–3 à la place si vous avez au moins 3 horreurs sur vous).",
      "cultist": "–4. Si votre lieu a au moins 1 horreur sur lui, subissez 1 horreur (prise dans la réserve de pions). Si votre lieu n'a pas d'horreur sur lui, placez-y 1 horreur à la place.",
      "tablet": "@:thePathToCarcosa.curtainCall.tokens.easyStandard.cultist",
      "elderThing": "@:thePathToCarcosa.curtainCall.tokens.easyStandard.cultist"
    },
    "hardExpert": {
      "skull": "–X. X est le nombre d'horreurs sur vous. (Si vous n'avez pas d'horreurs sur vous, X est égal à 1.)",
      "cultist": "–5. Si votre lieu a au moins 1 horreur sur lui, subissez 1 horreur (prise dans la réserve de pions). Si votre lieu n'a pas d'horreur sur lui, placez-y 1 horreur à la place.",
      "tablet": "@:thePathToCarcosa.curtainCall.tokens.hardExpert.cultist",
      "elderThing": "@:thePathToCarcosa.curtainCall.tokens.hardExpert.cultist"
    }
  },
  "intro": {
    "title": "Scénario I : Baisser de Rideau",
    "body": "<p>Vous vous réveillez en sursaut, comme secoué par une force invisible. Vous devez avoir dormi un certain temps car il ne reste plus que quelques spectateurs dans la salle, et aucun acteur sur la scène. Les lumières sont tamisées et le rideau en lambeaux. Vous ne vous rappelez pas qu’il était dans cet état pendant le premier acte. Vous attendez un moment pour être sûr que cela ne fait pas partie du spectacle. Une odeur nauséabonde que vous ne parvenez pas à identifier commence à imprégner l’air. Combien de temps avez-vous dormi ? Secouant vos membres engourdis, vous vous dirigez vers l’un des spectateurs assis et lui demandez l’heure, mais il ne vous répond pas. Ce n’est qu’à ce moment-là que vous réalisez que vous êtes en train de parler à un cadavre.</p>"
  },
  "setup": {
    "gatherSets": "Réunissez toutes les cartes des sets de rencontre suivants : Baisser de Rideau, Présages Funestes, Hallucinations, Hantises, Culte du Signe Jaune, Répandre la Peur et Les Rats. Ces sets sont reconnaissables aux icônes suivantes :<section class='encounter-sets'><img src='{setImgPath}/curtain-call.png' /><img src='{setImgPath}/evil-portents.png' /><img src='{setImgPath}/delusions.png' /><img src='{setImgPath}/hauntings.png' /><img src='{setImgPath}/cult-of-the-yellow-sign.png' /><img src='{setImgPath}/striking-fear.png' /><img src='{setImgPath}/rats.png' /></section>",
    "setAside": "Mettez les cartes suivantes de côté, hors jeu : L’Homme au Masque Blême, Émissaire Royal, tous les exemplaires de Porte du Hall d’Entrée et tous les exemplaires de Porte des Coulisses.",
    "placeLocations": {
      "instructions": "Mettez en jeu les lieux Théâtre, Hall d’Entrée, Balcon et Coulisses. Chaque investigateur commence la partie dans le Théâtre.",
      "lola": "Si Lola Hayes a été choisie comme investigatrice pour cette campagne, elle commence la partie dans les Coulisses à la place."
    }
  },
  "resolutions": {
    "noResolution": {
      "title": "Pas de conclusion",
      "body": "<div class='resolution'><p>_Si aucune conclusion n’est atteinte (tous les investigateurs ont été vaincus)_ : Une fois encore, vous vous réveillez en sursaut. Cette fois, ce sont les doigts froids et moites d’une main sur votre épaule qui vous ont réveillé. « Vous allez bien ? », demande le vieil homme en vous aidant à vous relever. Vos souvenirs sont confus. D’après ce dont vous vous souvenez, le théâtre Ward était devenu un endroit cauchemardesque envahi de dangereux fanatiques et d’étranges horreurs. Inquiet, vous jetez un œil aux alentours. Vous vous trouvez sur un trottoir humide à l’extérieur du théâtre. Malgré les événements de la soirée, la ville vous semble tout à fait normale - enfin, normale pour Arkham. La lumière aveuglante de phares vous éblouit et une voiture passe dans la rue, aspergeant le trottoir derrière vous d’eau de pluie souillée. Le vieil homme semble préoccupé par la peur qu’il lit dans vos yeux. « Vous avez été agressé ? Foutus vauriens ! », s’exclame-t-il. « Tendre des embuscades aux gens la nuit à la sortie du théâtre ! Pas une seule rue que ces voyous n’aient rançonnée, je vous l’dis. »</p><p>Vous vous levez, marchez jusqu’aux baies vitrées du théâtre Ward et tentez de regarder à l’intérieur, mais il fait trop sombre pour y voir quoi que ce soit. Le vieil homme vous suit du regard pendant un moment, puis il hausse les épaules et continue sa route. « Eh bien, je vais rentrer. Vous devriez faire de même », déclare-t-il avant de tourner au coin de la rue. Vous le rattrapez prestement afin de l’avertir de ne p pas s’approcher du théâtre mais, en tournant au coin de la rue, ce n’est pas sur lui que vous tombez mais sur la silhouette désormais familière de l’Étranger sous son masque blême. Son regard inflexible est posé sur vous. « Qui êtes-vous ? » L’Étranger ne vous répond pas. Au contraire, il fait demi-tour et s’engouffre dans une allée derrière le théâtre. Vous vous lancez à sa poursuite en quête de réponses mais, le temps que vous atteigniez l’allée, l’Étranger a disparu. Une petite note est épinglée au mur, à côté de l’entrée de service. « Ne soyez pas rabat-joie ! Venez à la fête de la troupe du Roi en Jaune. 20h00 à la demeure de Constance Dumaine, 1452 Atlantic Avenue. Tenue correcte exigée. » Vous arrachez la note et l’emportez avec vous, frustré et perdu.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *l’Étranger vous a à l’œil*. Ajoutez la faiblesse L’Homme au Masque Blême au deck de l’investigateur principal (ne compte pas dans la Taille du Deck). Pour le reste de la campagne, chaque fois que le détenteur de L’Homme au Masque Blême quitte la campagne pour quelque raison que ce soit, choisissez un nouvel investigateur qui devient le détenteur de la faiblesse L’Homme au Masque Blême et ajoutez-la à son deck.</li><li>Dans votre Carnet de Campagne, sous la mention « Poursuite de l’Étranger », inscrivez un trait pour chaque fois où L’Homme au Masque Blême a été vaincu durant ce scénario. Pour le reste de la campagne, conservez activement la trace du nombre de fois où L’Homme au Masque Blême est vaincu dans une partie, en inscrivant un trait à chaque fois. Chaque trait inscrit vous mènera un peu plus près de la vérité.</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li></ul></div>"
    },
    "resolution1": {
      "title": "Conclusion 1",
      "body": "<div class='resolution'><p>_Conclusion 1_ : Fuyant le théâtre, vous foncez droit au commissariat du Quartier Est. Vous ouvrez la porte à la volée, sous le regard médusé des agents de police et des autres personnes présentes, et vous demandez à voir immédiatement le shérif Engle en insistant sur l’urgence de la situation. Le sergent de garde, indolemment penché sur une pile de dossiers, secoue la tête en vous faisant signe de vous taire et de vous asseoir. L’attente est insoutenable. Chaque seconde semble durer une éternité. Les aiguilles de l’horloge se traînent et vous commencez à pianoter nerveusement sur le bureau. Vous tapez du pied. Vous regardez sans cesse par-dessus votre épaule pour être sûr que le masque blême de l’Étranger n’est pas en train de vous épier par la fenêtre. Enfin, le sergent pose son crayon et se lève en vous appelant. « Très bien, expliquez-moi ce qui est si urgent ? » À peine êtes-vous parvenu à la moitié de votre récit de la soirée qu’il soupire et secoue la tête. « Écoutez, si c’est une sorte de blague, elle n’est pas drôle », dit-il. « Nous avons des agents qui ont patrouillé dans le centre-ville toute la soirée, alors ne me lancez pas de telles foutaises à la figure. » Vous insistez mais le sergent se lève, ouvre la porte et vous ordonne de partir. Il élève la voix. « Vous pensez qu’on n’est pas assez occupé ou quoi ? Fichez le camp ! » Il vous escorte vers la sortie tout en maugréant à propos des « gobe-mouches » dans votre dos. Vous savez bien ce que vous avez vu ce soir. Frustré, vous retournez vers le théâtre Ward afin de trouver des preuves à présenter à la police. Vous êtes surpris de constater que la portée d’entrée du théâtre est verrouillée. Vous envisagez de la fracturer lorsque vous apercevez une note sur le mur, près de l’entrée. « Ne soyez pas rabat-joie ! Venez à la fête de la troupe du Roi en Jaune. 20h00 à la demeure de Constance Dumaine, 1452 Atlantic Avenue. Tenue correcte exigée. » Vous arrachez la note et l’emportez avec vous, espérant que cela vous mènera aux réponses que vous cherchez.</p><ul><li>Pensiez-vous réellement que la police vous aiderait ?</li><li>Dans votre Carnet de Campagne, indiquez que vous avez tenté de prévenir la police. Inscrivez une _Certitude_ dans votre Carnet de Campagne.</li><li>Si vous avez « volé dans la caisse », indiquez dans votre Carnet de Campagne que *la police vous suspecte*.</li><li>Dans votre Carnet de Campagne, indiquez que *l’Étranger vous a à l’œil*. Ajoutez la faiblesse L’Homme au Masque Blême au deck de l’investigateur principal (ne compte pas dans la Taille du Deck). Pour le reste de la campagne, chaque fois que le détenteur de L’Homme au Masque Blême quitte la campagne pour quelque raison que ce soit, choisissez un nouvel investigateur qui devient le détenteur de la faiblesse L’Homme au Masque Blême et ajoutez-la à son deck.</li><li>Dans votre Carnet de Campagne, sous la mention « Poursuite de l’Étranger », inscrivez deux traits. Pour le reste de la campagne, conservez activement la trace du nombre de fois où L’Homme au Masque Blême est vaincu dans une partie, en inscrivant un trait à chaque fois. Chaque trait inscrit vous mènera un peu plus près de la vérité.</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li></ul></div>"
    },
    "resolution2": {
      "title": "Conclusion 2",
      "body": "<div class='resolution'><p>_Conclusion 2_ : Vous envisagez d’aller trouver la police mais, compte-tenu des horreurs que vous avez vues au théâtre, il y a de bonnes chances qu’on vous prenne pour un fou. Une part de vous continue de se demander s’il ne s’agit pas d’une sorte de farce, mais c’est impossible - tout était trop réel, trop terrifiant. Vous vous demandez quoi faire à présent et vous finissez par rebrousser chemin, remontant précautionneusement le trajet de votre fuite jusqu’au théâtre. La lumière aveuglante des phares des voitures vous éblouit tandis qu’elles passent dans la rue, aspergeant le trottoir derrière vous d’eau de pluie souillée. Vous apercevez bientôt le théâtre Ward, ses lumières vives dominant les rues du centre-ville. Vous pensiez le trouver en ruine mais sa façade semble intacte, identique à ce qu’elle était avant que vous n’entriez pour assister à la représentation du Roi en Jaune, plus tôt dans la soirée. Vous marchez jusqu’aux baies vitrées du théâtre Ward et tentez de regarder à l’intérieur, mais il fait trop sombre pour y voir quoi que ce soit.</p><p>À cet instant, un frisson vous parcourt la nuque et vous avez la désagréable impression d’être observé. Vous faites volte-face et apercevez une ombre qui s’enfuit dans une ruelle. Une nuée de cafards s’agite sur le trottoir et s’engouffre dans son sillage. Vos muscles se crispent et vous vous élancez à sa poursuite, tournant au coin de la rue. Une silhouette familière au masque blême se tient immobile et sereine sur le trottoir.</p><p>Son regard inflexible est posé sur vous. « Qui êtes-vous ? » L’Étranger ne vous répond pas. Au contraire, il fait demi-tour et s’engouffre dans une allée derrière le théâtre. Vous vous lancez à sa poursuite en quête de réponses mais, le temps que vous atteigniez l’allée, l’Étranger a disparu. Une petite note est épinglée au mur, à côté de l’entrée de service. « Ne soyez pas rabat-joie ! Venez à la fête de la troupe du Roi en Jaune. 20h00 à la demeure de Constance Dumaine, 1452 Atlantic Avenue. Tenue correcte exigée. » Vous arrachez la note, espérant qu’elle vous mènera aux réponses que vous cherchez.</p><ul><li>Pensez-vous qu’il était sage de n’avertir personne ?</li><li>Dans votre Carnet de Campagne, indiquez que *vous avez choisi de ne pas aller voir la police*. Inscrivez un _Doute_ dans votre Carnet de Campagne.</li><li>Dans votre Carnet de Campagne, indiquez que *l’Étranger vous a à l’œil*. Ajoutez la faiblesse L’Homme au Masque Blême au deck de l’investigateur principal (ne compte pas dans la Taille du Deck). Pour le reste de la campagne, chaque fois que le détenteur de L’Homme au Masque Blême quitte la campagne pour quelque raison que ce soit, choisissez un nouvel investigateur qui devient le détenteur de la faiblesse L’Homme au Masque Blême et ajoutez-la à son deck.</li><li>Dans votre Carnet de Campagne, sous la mention « Poursuite de l’Étranger » inscrivez deux traits. Pour le reste de la campagne, conservez activement la trace du nombre de fois où L’Homme au Masque Blême est vaincu dans une partie, en inscrivant un trait à chaque fois. Chaque trait inscrit vous mènera un peu plus près de la vérité.</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li></ul></div>"
    }
  },
  "label": {
    "curtainCall": {
      "r1": "Nous devons avertir la police de ce qui se passe ! (→C1)",
      "r2": "La police ne nous croira pas. Nous devons résoudre ce mystère par nous-même. (→C2)"
    },
    "theStrangerAlaranMists": {
      "endYourTurn": "Terminez votre tour après avoir résolu le déplacement"
    }
  },
  "tooltips": {
    "greenRoom": {
      "investigate": "{'{'}action{'}'} _Enquêter_. vous gagnez +3 {'{'}intellect{'}'} pour cette enquête. Après la fin de ce test, défaussez chaque carte de votre main."
    }
  }
}
