{
  "tokens": {
    "easyStandard": {
      "skull": "Révélez un autre pion Chaos. En cas d'échec, placez 1 fatalité sur un ennemi _Possédé_ en jeu.",
      "cultist": "–2. En cas d'échec, placez 1 de vos indices sur votre lieu.",
      "tablet": "–4. En cas d'échec, subissez 1 horreur.",
      "elderThing": "–X. X est la valeur occulte de votre lieu."
    },
    "hardExpert": {
      "skull": "Révélez un autre pion Chaos. En cas d'échec, placez 1 fatalité sur l'ennemi _Possédé_ en jeu avec le plus de vie restante.",
      "cultist": "–3. Placez 1 de vos indices sur votre lieu.",
      "tablet": "–4. Subissez 1 horreur.",
      "elderThing": "–X. X est la valeur occulte de votre lieu. En cas d'échec, subissez 1 dégât."
    }
  },
  "intro": {
    "title": "Scénario II : Le Dernier Roi",
    "body": "<p>Si quelqu’un a les réponses aux questions qui bouillonnent dans votre esprit, c’est bien la troupe du Roi en Jaune. C’est avec cette idée en tête que vous revêtez vos plus beaux atours afin de vous rendre au 1452 Atlantic Avenue, où une femme nommée Constance Dumaine organise une fête pour célébrer l’unique représentation de la pièce à Arkham.</p>"
  },
  "setup": {
    "gatherSets": "Réunissez toutes les cartes des sets de rencontre suivants : *Le Dernier Roi*, *Présent d’Hastur*, *Souillures et Immondices*, *L’Étranger* et *Antiques Fléaux*. Ces sets sont reconnaissables aux icônes suivantes :<section class='encounter-sets'><img src='{setImgPath}/the-last-king.png' /><img src='{setImgPath}/hasturs-gift.png' /><img src='{setImgPath}/decay-and-filth.png' /><img src='{setImgPath}/the-stranger.png' /><img src='{setImgPath}/ancient-evils.png' /></section>",
    "placeLocations": "Mettez en jeu les 6 lieux (Entrée, Cour, Salle de Séjour, Salle de Bal, Salle à Manger et Galerie). Chaque investigateur commence la partie dans l’Entrée.",
    "bystanders": {
      "instructions": "Mélangez les 5 soutiens _*Passant*_ représentés ci-contre (Constance Dumaine, Jordan Perry, Ishimaru Haruko, Sebastien Moreau et Ashleigh Clarke) et placez-en un au hasard dans chaque lieu sauf l’Entrée. Sur chacun de ces soutiens, placez 1 indice, plus 1 indice supplémentaire par investigateur.",
      "note": "*Note : ces cartes sont recto-verso et possèdent une carte Histoire sur leur verso. Afin de profiter de la meilleure expérience de jeu possible, nous vous invitons à ne pas regarder le verso de ces cartes, à moins qu’un effet ne vous le demande.*"
    },
    "setAside": "Mettez l’ennemi Dianne Devine de côté, hors jeu.",
    "sickeningReality": {
      "instructions": "Placez les 5 cartes Histoire « Effroyable Réalité » sous la carte de référence du scénario.",
      "note": "*Note : ces cartes sont recto-verso et possèdent une carte Rencontre sur leur verso. Afin de profiter de la meilleure expérience de jeu possible, nous vous invitons à ne pas regarder le verso de ces cartes à moins qu’un effet ne vous le demande.*"
    }
  },
  "resolutions": {
    "xp": {
      "bonus": "Indices qui se trouvaient sur le deck Acte quand la partie s’est terminée"
    },
    "goToR1": "_Si aucune conclusion n’est atteinte et qu’au moins un investigateur a abandonné_ : lisez la _Conclusion 1_.",
    "goToR2": "_Si aucune conclusion n’est atteinte parce que tous les investigateurs ont été vaincus_ : lisez la _Conclusion 2_.",
    "resolution1": {
      "title": "Conclusion 1",
      "body": "<div class='resolution'><p>_Conclusion 1_ : L’air frais de l’automne vous étreint quand vous quittez le manoir. Il ne fait aucun doute dans votre esprit que les acteurs et l’équipe technique du Roi en Jaune ont été frappés de folie. Peut-être que vous aussi. Vous sentez une part de ténèbres, une présence dans votre esprit qui vous procure une sensation similaire au regard de l’Étranger. Effrayé, vous levez les yeux vers la façade pour la première fois depuis que vous êtes sorti du manoir. Les lieux sont… différents. Les fenêtres de la façade ne sont plus brisées comme elles l’étaient lorsque vous êtes arrivé la première fois. La traînée de sang que vous aviez remarquée sous le porche semble avoir été totalement nettoyée et, à la place de la musique dissonante et corrompue que vous aviez entendue avant d’entrer, les tons apaisants d’un jazz langoureux s’échappent de la cour.</p><ul><li>Dans votre Carnet de Campagne, sous la mention « Personnalités Interrogées », indiquez le nom de chaque personnage que vous avez « interrogé ».</li><li>Dans votre Carnet de Campagne, sous la mention « Personnalités tuées », indiquez le nom de chaque ennemi unique _*Possédé*_ dans la pile de victoire.</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li><li>Pour chaque groupe de 2 indices qui se trouvaient sur le deck Acte quand la partie s’est terminée, choisissez un investigateur qui reçoit 1 point d’expérience supplémentaire. Répartissez ces points d’expérience supplémentaires le plus équitablement possible entre les investigateurs.</li><li>Lisez l’_Interlude I : Le Prix de la Folie_.</li></ul></div>"
    },
    "resolution2": {
      "title": "Conclusion 2",
      "body": "<div class='resolution'><p>_Resolution 2_ : « Excusez-moi, mais il est très tard », vous signale aimablement un serveur en vous posant une main sur l’épaule. Vous réalisez que vous êtes affalé dans un fauteuil de la salle de séjour du manoir et que vous avez dormi pendant longtemps. La fête semble se terminer. Aucune musique ne résonne dans les couloirs, la nourriture a disparu et il ne reste que quelques invités. « Désirez-vous que je vous apporte votre manteau ? », demande le serveur avec un sourire de convenance. Vous chancelez en vous appuyant sur les accoudoirs du fauteuil pour vous redresser. Votre tête tourne de manière vertigineuse et votre vision est trouble. Vous assurez que vous allez parfaitement bien, et vous vous dirigez vers l’entrée.</p><P>Vous n’apercevez plus aucun des invités que vous cherchiez plus tôt, pas même l’hôtesse Mme Dumaine. Toute trace des folies et des horreurs que vous avez vécues a disparu. Même les bizarreries que vous aviez remarquées avant d’entrer dans le manoir ne sont plus là - les signes de lutte, les fenêtres brisées, la traînée de sang sous le porche… La moindre preuve a été effacée. Mais les événements de cette nuit restent gravés dans votre mémoire, et c’est là que vous trouverez des réponses.</p><ul><li>Dans votre Carnet de Campagne, sous la mention « Personnalités Interrogées », indiquez le nom de chaque personnage que vous avez « interrogé ».</li><ul>Dans votre Carnet de Campagne, sous la mention « Personnalités tuées », indiquez le nom de chaque ennemi unique _*Possédé*_ dans la pile de victoire.</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li><li>Pour chaque groupe de 2 indices qui se trouvaient sur le deck Acte quand la partie s’est terminée, choisissez un investigateur qui reçoit 1 point d’expérience supplémentaire. Répartissez ces points d’expérience supplémentaires le plus équitablement possible entre les investigateurs.</li><li>Retirez tous les pions {'{'}cultist{'}'}, {'{'}tablet{'}'}, and {'{'}elderThing{'}'} de la réserve du Chaos. Ensuite, ajoutez 1 pion {'{'}cultist{'}'}, 1 pion {'{'}tablet{'}'} et 1 pion {'{'}elderThing{'}'} dans la réserve du Chaos.</li><li>Ne lisez pas l’_Interlude I : Le Prix de la Folie_ et passez directement au _Scénario III : Les Échos du Passé_.</li></ul></div>"
    },
    "resolution3": {
      "title": "Conclusion 3",
      "body": "<div class='resolution'><p>_Conclusion 3_ : Quelques jours plus tard, vous vous remémorez la fête à laquelle vous avez assisté au 1452 Atlantic Avenue. Vous ne vous étiez jamais autant amusé ! Et pourtant, vos souvenirs sont brumeux. Vous ne pouvez vous empêcher de penser que vous oubliez quelque chose d’important. Quelque chose à propos de cette pièce de théâtre que vous aviez vue plus tôt cette même soirée - Le Roi en Jaune. Cette sensation tenace vous taraude à chaque instant. Aussi ardemment que vous tentiez de vous rappeler l’intégralité des événements de la nuit, un gigantesque trou demeure dans votre mémoire. Plus vous essayez de vous souvenir, plus vos inquiétudes grandissent au point de devenir une obsession. Décidant que vous devez absolument savoir ce qui s’est passé cette nuit-là, vous vous dirigez vers le manoir de la Société des Historiens, dans le Quartier Sud. Peut-être que vous pourrez y en apprendre davantage sur la pièce Le Roi en Jaune…</p><ul><li>Dans votre Carnet de Campagne, sous la mention « Personnalités Interrogées », indiquez le nom de chaque personnage que vous avez « interrogé ». Ensuite, barrez chacun de ces noms dans la mesure où vous avez oublié tous les événements de cette nuit.</li><li>Dans votre Carnet de Campagne, sous la mention « Personnalités tuées », indiquez le nom de chaque ennemi unique _*Possédé*_ dans la pile de victoire.</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li><li>Pour chaque groupe de 2 indices qui se trouvaient sur le deck Acte quand la partie s’est terminée, choisissez un investigateur qui reçoit 1 point d’expérience supplémentaire. Répartissez ces points d’expérience supplémentaires le plus équitablement possible entre les investigateurs.</li><li>Retirez tous les pions {'{'}cultist{'}'}, {'{'}tablet{'}'}, and {'{'}elderThing{'}'} de la réserve du Chaos. Ensuite, ajoutez 1 pion {'{'}cultist{'}'}, 1 pion {'{'}tablet{'}'} et 1 pion {'{'}elderThing{'}'} dans la réserve du Chaos.</li><li>Ne lisez pas l’_Interlude I : Le Prix de la Folie_ et passez directement au _Scénario III : Les Échos du Passé_.</li></ul></div>"
    }
  },
  "tooltips": {
    "foyer": {
      "resign": "Ayant rassemblé suffisamment de renseignements sur le spectacle, vous quittez les lieux et planifiez votre prochaine destination. (*Si chaque investigateur non-vaincu a abandonné, lisez « Si aucune conclusion n'est atteinte » dans le Guide de Campagne.*)"
    }
  },
  "label": {
    "fineDining": {
      "place": "Placez 1 de vos indices sur un soutien Passant en jeu"
    },
    "gainAdditionalXp": "{name} gagne 1 point d'expérience supplémentaire."
  }
}
