{
  "tokens": {
    "easyStandard": {
      "skull": "–X. X est le nombre de lieux vous séparant du lieu de départ (5 max.).",
      "cultist": "–2. Si ce pion est révélé lors d'une attaque et que ce test de compétence est réussi, cette attaque inflige 1 dégât en moins.",
      "tablet": "–2. S'il y a un ennemi _Goule_ ou _Geist_ redressé dans votre lieu, il vous attaque (s'il y en a plusieurs, choisissez-en un).",
      "elderThing": "–3. En cas d'échec, cherchez un ennemi Goule ou Geist dans le deck Rencontre ou dans la pile de défausse Rencontre et piochez-le."
    },
    "hardExpert": {
      "skull": "–X. X est le nombre de lieux vous séparant du lieu de départ.",
      "cultist": "–3. Si ce pion est révélé lors d'une attaque et que ce test de compétence est réussi, cette attaque n'inflige aucun dégât.",
      "tablet": "–3. S'il y a un ennemi _Goule_ ou _Geist_ dans votre lieu, il se redresse et vous attaque (s'il y en a plusieurs, choisissez-en un).",
      "elderThing": "–4. En cas d'échec, cherchez un ennemi _Goule_ ou _Geist_ dans le deck Rencontre ou dans la pile de défausse Rencontre et piochez-le."
    }
  },
  "label": {
    "above": "Placez au-dessus",
    "below": "Placez au-dessous",
    "right": "Placez à droite",
    "left": "Placez à gauche"
  },
  "intro": {
    "title": "Scénario VI : Le Masque Blême",
    "readIntro1": "Vérifiez votre Carnet de Campagne. Si *vous n’avez pas échappé au regard du spectre* ou si *vous n’avez pas réussi à trouver Nigel* : Lisez l’_Introduction 1_.",
    "readIntro2": "Si *vous avez trouvé la demeure de Nigel* ou si *vous avez trouvé Nigel Engram*, Lisez l’_Introduction 2_.",
    "intro1": "<p>_Introduction 1_ : Vous êtes tiré du sommeil par air vicié sentant le renfermé et par la poussière qui vous irrite la gorge. Vous êtes allongé sur une dalle de pierre froide dans ce qui semble être un sombre couloir souterrain. Comment êtes-vous arrivé jusqu’ici ? Et d’ailleurs, où se trouve « ici » exactement ? Un frisson vous parcourt le corps et vos poils se hérissent. Vous vous mettez debout et tentez de prendre la mesure de la situation. Les murs et les plafonds sont recouverts d’ossements et, où que vous regardiez, des crânes à la bouche ouverte semblent vous observer.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *vous vous êtes réveillé dans les catacombes*.</li></ul>",
    "intro2": "<p>_Intro 2_ : Le contenu de la maison de Nigel Engram ne répond à aucune de vos questions sur Le Roi en Jaune mais vous donne une idée de votre prochaine piste. La vieille carte déchirée trouvée sur la table basse représente une section des infâmes catacombes de Paris. Une pièce en particulier a été entourée au crayon et annotée : « La clé pour ouvrir la Route se trouve ici ! » Vous ravalez vos peurs et vous vous dirigez vers l’entrée des catacombes, rue de la Tombe-Issoire.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *vous avez pénétré dans les catacombes de votre plein gré*.</li></ul>",
    "proceedToHarukosInformation": "lisez _Les Informations d’Haruko_.",
    "otherwise": "Sinon, passez à la _Mise en Place_.",
    "harukosInformation": "<p>_Les Informations d’Haruko_ : En franchissant l’arche la plus proche, vous apercevez un symbole familier gravé dans le crâne d’un mouton : une série de demi-cercles concentriques alignés avec de drôles de runes. Deux lignes ondulées descendent du tracé jusqu’à la mâchoire du crâne. Vous reconnaissez le dessin qu’Haruko vous a montré. Vous demandant ce qu’il fait là, vous observez le crâne plus en détail. À peine avez-vous touché l’intérieur de la mâchoire que la bouche s’ouvre d’un coup. Les os tombent au sol et les murs dévoilent un nouveau passage.</p><ul><li>Souvenez-vous que « vous avez ouvert un passage secret. »</li></ul><p class='basic right'>Continuez à la _Mise en Place_.</p>"
  },
  "setup": {
    "gatherSets": "Réunissez toutes les cartes des sets de rencontre suivants : *Le Masque Blême*, *Hantises*, *Les Goules* et *Un Froid Mordant*. Ces sets sont reconnaissables aux icônes suivantes :<section class='encounter-sets'><img src='{setImgPath}/the-pallid-mask.png' /><img src='{setImgPath}/ghouls.png' /><img src='{setImgPath}/hauntings.png' /><img src='{setImgPath}/chilling-cold.png' /></section>",
    "setAside": "Trouvez la Tombe des Ombres et le Passage Bloqué (il s’agit des faces révélées de deux lieux Les Catacombes). Mettez-les de côté, hors jeu.",
    "start": {
      "instructions": "Vérifiez votre Carnet de Campagne.",
      "awoke": "Si *vous vous êtes réveillé dans les catacombes* : prenez un lieu Les Catacombes (autre que ceux mis de côté : Tombe des Ombres et Passage Bloqué) au hasard et mettez-le en jeu, face Catacombes visible. Pour la suite du scénario, ce lieu est considéré comme « le lieu de départ ». Placez un pion ressource sur ce lieu afin de le différencier des autres. _N’y placez pas encore les investigateurs_.",
      "entered": "Si *vous avez pénétré dans les catacombes de votre plein gré* : trouvez La Porte de l’Enfer (il s’agit de la face révélée d’un lieu Les Catacombes). Mettez en jeu La Porte de l’Enfer, face Catacombes visible. Pour la suite du scénario, La Porte de l’Enfer est considérée comme « le lieu de départ ». Placez un pion ressource sur La Porte de l’Enfer afin de le différencier des autres. _N’y placez pas encore les investigateurs_."
    },
    "catacombs": {
      "instructions": "Mettez de côté les autres lieux pour constituer un « deck Catacombes », selon les règles suivantes :",
      "bottom": "Mélangez ensemble la Tombe des Ombres, le Passage Bloqué et 3 autres lieux Les Catacombes, face Catacombes visible, afin de constituer la base (les 5 cartes du dessous) du deck Catacombes.",
      "top": "Ensuite, placez tous les autres lieux Les Catacombes au-dessus dans un ordre aléatoire. Les cartes du deck Catacombes ne doivent exposer que leur face Catacombes, afin que les joueurs ne puissent pas les différencier."
    },
    "startAt": "Chaque investigateur commence la partie dans le lieu de départ.(*N’oubliez pas de déclencher l’effet _Forcé_ de ce lieu quand il est révélé*.)  Si « vous avez ouvert un passage secret », choisissez un lieu Les Catacombes adjacent au lieu de départ et révélez-le.",
    "theManInThePallidMask": "Le détenteur de la faiblesse L’Homme au Masque Blême la cherche dans son deck et la met de côté, hors jeu."
  },
  "resolutions": {
    "noResolution": {
      "title": "Pas de conclusion",
      "body": "<div class='resolution'><p>_Si aucune conclusion n’est atteinte (tous les investigateurs ont été vaincus)_ : Un agent de police vous réveille en vous secouant et vous aide à vous remettre sur pied. Vous avez l’impression d’être passé sous un train. La douleur est intolérable. L’homme vous braque sa torche sur le visage et vous pose des questions en _ançais. Hébété, vous avez du mal à répondre. Il pointe l’escalier du doigt et vous traîne hors des catacombes. Vous titubez dans la rue de la Tombe-Issoire et parcourez lentement le chemin jusqu’à un hôtel où vous pourrez passer la nuit.</p><p>Après quelques jours de recherches, la signification de l’étrange motif aperçu dans les catacombes vous échappe toujours. Vous avez l’impression d’avoir été envoyé à la chasse au dahu. Vous êtes sur le point d’abandonner quand vous apercevez un vieux livre jaune sur la table. Vous découvrez avec surprise qu’il s’agit d’un script intégral du Roi en Jaune. Sur la couverture, le motif dont vous essayez de percer la signification depuis plusieurs nuits est dessiné à l’encre noire. Qui l’a placé là ? Et comment est-il entré dans votre chambre d’hôtel ? Quoi qu’il en soit, vous savez ce qu’il vous reste à faire. La pièce recèle des secrets - elle en contient tout du long --- mais, pour l’instant, vous avez soigneusement évité de lire l’Acte II. Quelle folle superstition. Ses mots ne peuvent pas vous faire plus de mal que les créatures et les fanatiques que vous avez croisés jusqu’ici. Tremblant de tous vos membres, vous ouvrez le livre à la deuxième partie et commencez à lire.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *vous connaissez l’emplacement de la porte*.</li><li>Chaque investigateur doit choisir s’il souhaite ou non lire l’Acte II du Roi en Jaune. Au moins un investigateur doit lire l’Acte II. Dans votre Carnet de Campagne, indiquez les noms des investigateurs qui ont lu l’Acte II. Chaque investigateur qui a lu l’Acte II cherche une faiblesse de base _*Folie*_ ou _*Pacte*_ au hasard dans la collection et l’ajoute à son deck (ne compte pas dans la Taille du Deck). Chaque investigateur qui a lu l’Acte II reçoit 2 points d’expérience supplémentaires pour avoir entraperçu les machinations du Roi en Guenilles.</li><li>Retirez tous les pions {'{'}cultist{'}'}, {'{'}tablet{'}'} et {'{'}elderThing{'}'} de la réserve du Chaos. Ensuite, ajoutez 2 pions {'{'}elderThing{'}'} dans la réserve du Chaos.</li><li>Si Ishimaru Haruko (La Peau sur les Os) est dans la pile de victoire, inscrivez son nom dans votre Carnet de Campagne sous la mention « Personnalités Tuées ».</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li></ul></div>"
    },
    "resolution1": {
      "title": "Conclusion 1",
      "body": "<div class='resolution'><p>_Conclusion 1_ : Le crâne calciné est la clé de tout. Vous en êtes sûr. Vous avez employé tous les moyens possibles pour étudier le motif qu’il arbore, mais la réponse vous échappe toujours. Vous avez montré le crâne à des experts, à des occultistes, à des professeurs. Vous vous êtes même surpris à lui parler une fois ou deux. Exaspéré, vous placez le crâne sur votre table de chevet et tentez de trouver le sommeil pour la première fois depuis votre sortie des catacombes. En vous endormant, vous ne parvenez pas à chasser la vision du motif gravé sur le front du crâne.</p><p>Vous vous réveillez avec une inspiration subite et foncez au Louvre, le célèbre musée parisien contenant des milliers de peintures, de dessins et de trouvailles archéologiques. Vous passez des jours à explorer le musée - chaque œuvre, chaque collection, chaque petit objet d’art qui pourrait vous révéler la signification de ce motif. Finalement, vous tombez sur un tableau représentant une magnifique ville insulaire assaillie par une tempête. Des vagues s’écrasent contre les murailles de pierre de la ville, menaçant d’engloutir l’île tout entière. Des éclairs zèbrent le ciel autour du clocher de l’abbaye qui surplombe le village. Une nuée de nuages noirs recouvre le ciel. Et sur le vitrail de l’abbaye, vous apercevez la copie conforme du motif du crâne calciné que vous tenez entre vos mains. Le titre de cette œuvre : « La Route est Ouverte ».</p><ul><li>Dans votre Carnet de Campagne, indiquez que *vous connaissez l’emplacement de la porte*.</li><li>Retirez tous les pions {'{'}cultist{'}'}, {'{'}tablet{'}'} et {'{'}elderThing{'}'} de la réserve du Chaos. Ensuite, ajoutez 2 pions {'{'}cultist{'}'} dans la réserve du Chaos.</li><li>Si Ishimaru Haruko (La Peau sur les Os) est dans la pile de victoire, inscrivez son nom dans votre Carnet de Campagne sous la mention « Personnalités Tuées ».</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li></ul></div>"
    },
    "resolution2": {
      "title": "Conclusion 2",
      "body": "<div class='resolution'><p>_Conclusion 2_ : Vous tombez sans discontinuer à travers l’abîme infini. Aucun air ne ralentit votre descente ni ne s’engouffre dans vos cheveux. Cet endroit n’est pas réel. Finalement, vous traversez une porte invisible et entrez dans un autre monde. Au-dessus et au-dessous de vous surgissent deux lignes d’horizon, l’une reflétant l’autre. Un tourbillon de nuages noirs et de vagues s’amoncelle entre les deux. Vous observez les deux côtés - la ville familière et son étrange reflet. Cela pourrait-il être la route de Carcosa ? Un passage entre les réalités ? Le lieu où deux mondes convergent ? Si tel est le cas, tout ce qu’il vous reste à faire est de trouver l’endroit où la porte apparaît sur Terre. Vous tombez dans le vortex en dessous.</p><p>Un agent de police vous réveille en vous secouant et vous aide à vous remettre sur pied. Vous avez l’impression d’être passé sous un train. La douleur est intolérable. L’homme vous braque sa torche sur le visage et vous pose des questions en _ançais. Vos yeux s’écarquillent à mesure que vous reprenez conscience. Vous libérez votre bras de la poigne du policier déboussolé. « Il faut que j’y aille, maintenant ! »</p><ul><li>Dans votre Carnet de Campagne, indiquez que *vous connaissez l’emplacement de la porte*. Inscrivez deux traits sous la mention « Poursuite de l’Étranger ».</li><li>Retirez tous les pions {'{'}cultist{'}'}, {'{'}tablet{'}'} et {'{'}elderThing{'}'} de la réserve du Chaos. Ensuite, ajoutez 2 pions {'{'}tablet{'}'} dans la réserve du Chaos.</li><li>Si Ishimaru Haruko (*La Peau sur les Os*) est dans la pile de victoire, inscrivez son nom dans votre Carnet de Campagne sous la mention « Personnalités Tuées ».</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li></li></ul></div>"
    },
    "xp": {
      "bonus": "Pour avoir entraperçu les machinations du Roi en Guenilles"
    }
  }
}
