{
  "key": {
    "professorWarrenRiceWasKidnapped": "워렌 라이스 교수가 납치되었다",
    "theInvestigatorsRescuedProfessorWarrenRice": "조사자들이 워렌 라이스 교수를 구출했다",
    "theInvestigatorsFailedToSaveTheStudents": "조사자들이 학생들을 구하지 못했다",
    "theStudentsWereRescued": "학생들을 구해냈다",
    "theExperimentWasDefeated": "실험체를 쓰러뜨렸다",
    "investigatorsWereUnconsciousForSeveralHours": "조사자들이 몇 시간 동안 의식을 잃었다",
    "oBannionGangHasABoneToPickWithTheInvestigators": "오베니언 갱이 조사자들에게 앙심을 품었다",
    "drFrancisMorganWasKidnapped": "프랜시스 모건 박사가 납치되었다",
    "theInvestigatorsRescuedDrFrancisMorgan": "조사자들이 프랜시스 모건 박사를 구출했다",
    "naomiHasTheInvestigatorsBacks": "나오미가 조사자들의 뒤를 맡았다",
    "drHenryArmitageWasKidnapped": "헨리 아미티지 박사가 납치되었다",
    "theInvestigatorsRescuedDrHenryArmitage": "조사자들이 헨리 아미티지 박사를 구출했다",
    "theInvestigatorsFailedToRecoverTheNecronomicon": "조사자들이 네크로노미콘을 회수하지 못했다",
    "theInvestigatorsDestroyedTheNecronomicon": "조사자들이 네크로노미콘을 파괴했다",
    "theInvestigatorsTookCustodyOfTheNecronomicon": "조사자들이 네크로노미콘을 보관했다",
    "theNecronomiconWasStolen": "네크로노미콘을 도난당했다",
    "theInvestigatorsWereDelayedOnTheirWayToDunwich": "조사자들이 던위치에 예정보다 늦게 도착했다",
    "theRitualWasCompleted": "의식이 완전히 거행되었다",
    "theInvestigatorsPutSilasBishopOutOfHisMisery": "조사자들이 사일러스 비숍의 비극적인 삶을 끝내주었다",
    "theInvestigatorsRestoredSilasBishop": "조사자들이 사일러스 비숍을 본모습으로 회복시켰다",
    "theInvestigatorsBanishedSilasBishop": "조사자들이 사일러스 비숍을 소멸시켰다",
    "sacrificedToYogSothoth": "요그 소토스에게 바쳐진 제물",
    "drHenryArmitageSurvivedTheDunwichLegacy": "헨리 아미티지 박사가 던위치의 유산에서 살아남았다",
    "professorWarrenRiceSurvivedTheDunwichLegacy": "워렌 라이스 교수가 던위치의 유산에서 살아남았다",
    "drFrancisMorganSurvivedTheDunwichLegacy": "프랜시스 모건 박사가 던위치의 유산에서 살아남았다",
    "zebulonWhateleySurvivedTheDunwichLegacy": "지블런 웨이틀리가 던위치의 유산에서 살아남았다",
    "earlSawyerSurvivedTheDunwichLegacy": "얼 소여가 던위치의 유산에서 살아남았다",
    "youCalmedTheTownsfolk": "마을 주민들을 진정시켰다",
    "youWarnedTheTownsfolk": "마을 주민들에게 경고했다",
    "broodEscapedIntoTheWild": "요그 소토스의 새끼가 험지로 탈출했다",
    "noBroodEscapedIntoTheWild": "요그 소토스의 새끼가 한 마리도 험지로 달아나지 못했다",
    "theInvestigatorsEnteredTheGate": "조사자들이 차원문으로 들어갔다",
    "yogSothothToreApartTheBarrierBetweenWorldsAndBecameOneWithAllReality": "요그 소토스가 세계 사이의 장막을 찢고 나와 모든 현실과 하나가 되었다",
    "theInvestigatorsClosedTheTearInReality": "조사자들이 현실에 생긴 균열을 닫았다",
    "yogSothothHasFledToAnotherDimension": "요그 소토스가 다른 차원으로 달아났다"
  },
  "prologue": {
    "title": "서막",
    "body": "<p>헨리 아미티지 박사가 피노 와인 한 잔을 채워 들곤, 책상에 앉은 채 당신에게 맞은편에 앉으라고 손짓합니다. “별다른 설명도 없이 부른 건 사과하네.” 그가 말문을 엽니다. 그의 창백한 얼굴과 젖은 이마에 깊이 팬 주름에는 수심이 가득합니다.</p><p>미스캐토닉 대학의 도서관장이자 예전 당신의 스승이었던 아미티지가 당신에게 도움을 요청하고자 개인적으로 연락을 취했습니다. 당신은 기꺼이 도움에 응하고자 아컴 남부에 있는 아미티지의 집으로 향했습니다. 하지만 집안에 들어선 순간, 엉망이 된 그의 집을 보고 놀라지 않을 수 없었습니다. 책상 위에는 책과 공책이 어질러져 있었고, 화로 옆 바닥엔 빈 와인병이 뒹굴고 있었습니다. 당신이 아는 한 아미티지는 항상 정갈하고 정돈을 잘 하는 사람이었습니다.</p><p>노교수는 잠시 생각에 잠겼다가 말을 꺼냅니다. “동료 두 사람을 찾고 있다네. 한 명은 고고학 교수인 프랜시스 모건 박사고 다른 한 명은 언어학 교수인 워렌 라이스 교수라네. 워렌은 오늘 일찍 나와 만나서 저녁 식사를 하며 우리가 발견한 몇 가지 중요한 것들에 대해 논의하려고 했는데, 그렇게 약속을 한 뒤에 사라져버렸네. 처음엔 별일 아니라 생각했는데, 뭔가 벌어지고 있다는 느낌이 계속 든다네… 이건 굉장히… 익숙한 느낌이야.” 당신은 아미티지가 이토록 걱정으로 안절부절못하는 모습을 본 적이 없습니다. 책상 위 물잔으로 뻗는 그의 손은 계속 떨리고 있습니다. 물 한 모금을 초조하게 들이키는 동안에도 그 떨림은 멎지 않습니다. “워렌이 어디에 있는지 프랜시스가 알 것 같아서 그를 찾아보았는데, 그 역시 연락이 닿질 않았어. 프랜시스는 노름판 같은 곳에서 많은 시간을 보낸다더군. 적어도 내가 들은 대로라면 말이야.”</p><p></p><p>“아무래도 워렌이 곤경에 처한 것 같아 걱정이 되어서 자네를 불렀네. 자네가 그를 찾아주면 정말 감사하겠네. 프랜시스를 만날 수 있다면, 그에게 도움을 요청할 수 있을 걸세.”</p><ul><li>조사자는 다음 두 가지 중 하나를 선택해야 합니다:<ul><li><p>마지막 목격담에 따르면, 워렌 라이스 교수는 미스캐토닉 대학의 인문관에서 밤 늦게까지 일하고 있었다고 한다. 그곳에 가서 워렌 라이스 교수를 찾아보자.</p><p class='basic'>워렌 라이스 교수를 먼저 찾고자 한다면, 시나리오 I-A: “과외 활동”으로 진행합니다.</p></li><li><p>마지막 목격담에 따르면, 프랜시스 모건 박사는 상류층이 모이는 번화가의 무허가 술집 겸 도박장인 클로버 클럽에서 도박을 하고 있었다고 한다. 그곳에서 프랜시스 모건 박사와 이야기해 보자.</p><p class='basic'>프랜시스 모건 박사를 먼저 찾고자 한다면, 시나리오 I-B: “도박장은 언제나 이긴다”로 진행합니다.</p></li></ul></li></ul>",
    "label": {
      "extracurricularActivity": "시나리오 I-A: _“과외 활동”_으로 진행합니다.",
      "theHouseAlwaysWins": "시나리오 I-B: _“도박장은 언제나 이긴다”_로 진행합니다."
    }
  },
  "interlude1": {
    "title": "막간 I: 아미티지의 운명",
    "proceedToArmitagesFate1": "<p class='basic'>캠페인 기록지를 확인합니다. *조사자들이 몇 시간 동안 의식을 잃었다*면: _아미티지의 운명 1_을 읽습니다..</p>",
    "proceedToArmitagesFate2": "<p class='basic'>그렇지 않으면, _아미티지의 운명 2_로 건너뜁니다.</p>",
    "armitagesFate1": "<p>_아미티지의 운명 1_: 미스캐토닉 대학과 클로버 클럽에서 겪은 일로 인해 당신은 잔뜩 겁에 질립니다. 누가, 혹은 대체 무엇이 라이스와 모건을 쫓고 있는지는 분명치 않습니다. 아미티지 박사가 걱정된 당신은 급히 그의 집으로 돌아갑니다. 도착해보니, 앞문의 걸쇠가 부서져 열려 있고 거실과 서재는 누군가 마구 뒤진 듯 난장판입니다. 아미티지 박사는 어디에도 없습니다. 집을 수색하던 중, 당신은 아미티지 박사의 책상 제일 아래 서랍에서 일지 한 권을 발견합니다. 다른 문서들 아래 있었던 탓에 침입자가 훔쳐가지 않은 듯합니다. 일지는 살면서 한 번도 본 적 없는 기이한 문자로 쓰여 있었습니다. 다행히도, 아미티지 박사는 이미 영어 번역본을 만들어 둔 듯합니다. 이것은 “윌버 웨이틀리”의 물건으로 보입니다.</p><p>일지에는 아미티지가 달아 둔 많은 주석과 함께, 놀라운 이야기가 적혀 있습니다. 간밤의 끔찍한 경험이 아니었더라면, 당신은 아마 이 일지의 내용을 믿지 못했을 겁니다…</p><ul><li>캠페인 기록지에 *헨리 아미티지 박사가 납치되었다*라고 기록합니다.</li><li>윌버의 일지를 읽고 숨겨진 신화의 세계에 대해 알게 되었습니다. 각 조사자는 경험치를 추가로 2씩 얻습니다.</li><li>이야기는 시나리오 II: “미스캐토닉 박물관”으로 이어집니다.</li></ul>",
    "armitagesFate2": "<p>_아미티지의 운명 2_: 남부에 있는 아미티지 박사의 집에 도착했을 때, 아미티지 박사는 걱정으로 땀에 젖은 채 창백한 낯빛을 하고 책상에 앉아 있었습니다. 동료를 찾아봐 줘서 고맙다고 말하면서도, 그는 그리 안심한 듯 보이지 않습니다. 긴 침묵 끝에, 그는 안경을 고쳐 쓰고는 당신에게 말합니다.</p><p>“미안하게 되었네. 내가 미처 말해주지 못한 게 있었네.” 아미티지 박사가 당신에게, 간밤의 끔찍한 경험이 아니었더라면 도저히 믿지 못했을 이야기를 들려주기 시작합니다…</p><ul><li>캠페인 기록지에 *조사자들이 헨리 아미티지 박사를 구출했다*라고 기록합니다.. 조사자 중 한 명이 ‘헨리 아미티지 박사’를 자신의 덱에 추가해도 됩니다. 이 카드는 조사자의 덱 크기를 계산할 때 포함되지 않습니다. 이 카드는 아래 아이콘으로 표시된 *아미티지의 운명* 조우 세트에서 찾을 수 있습니다:<section class='center encounter-sets'><img src='{setImgPath}/armitages-fate.png' /></section></li><li>이야기는 시나리오 II: “미스캐토닉 박물관”으로 이어집니다.</li></ul>",
    "xp": {
      "bonus": "윌버의 일지를 읽고 숨겨진 신화의 세계에 대해 알게 되었습니다."
    }
  },
  "interlude2": {
    "title": "막간 II: 생존자들",
    "body": "<끔찍한 괴물이 있던 방 안에서 당신은 실종된 마을 주민들과 더불어 아컴에서 온 다른 이들까지 발견했습니다. 그들은 족쇄를 찬 채로 묶여 있었습니다. 문서도 몇 장 발견했는데, 그 문서에 따르면 던위치에는 당신이 발견한 괴물과 비슷한 것들이 더 있는 것 같습니다. 괴물에게 희생될 뻔한 이들을 풀어주자 그들이 감사의 뜻을 표합니다. 이제 다음 동선을 계획할 때입니다.</p><ul><li>캠페인 기록지를 확인합니다. 다음 인물 다섯 명 중 “요그 소토스에게 바쳐진 제물” 아래에 적히지 않은 인물마다, 그 인물과 연관된 단락을 읽습니다. 다 끝나고 나면, 시나리오 V: “차원 너머의 보이지 않는 존재”로 이어집니다.</ul>",
    "drHenryArmitage": "<p>_헨리 아미티지 박사가 “요그 소토스에게 바쳐진 제물” 아래에 적혀 있지 않다면:_ “예상보다 훨씬 나쁜 상황이로군.” 아미티지 박사가 파리한 얼굴로 벌벌 떨며 말합니다. “윌버 웨이틀리는 시작이었을 뿐이네. 던위치에는 ‘위대한 고대의 존재’에 대해 알고 그들의 힘과 지식을 그 무엇보다도 탐하면서 이 세계를 파멸로 몰아넣으려는 이들이 많이 있다네. 한둘이 아냐. 그 망할 일지를 태워 버렸어야 했는데… 그렇지만 그 일지 덕택에 그들을 저지할 방법도 알게 된 건 사실이지. 우리만이 그들을 저지할 수 있네! 이제 서두르게. 이븐 가지의 분말이 핵심이라네. 맞아, 그 가루만이 유일한 해결책이야…”<?p><ul><li>캠페인 기록지에 *헨리 아미티지 박사가 던위치의 유산에서 살아남았다*라고 기록합니다. ‘헨리 아미티지 박사’ 카드가 그 어느 조사자의 덱에도 있지 않으면 조사자 중 한 명이 이 카드를 자기 덱에 추가해도 됩니다. 이 카드는 조사자의 덱 크기를 계산할 때 포함되지 않습니다.</li><li>‘이븐 가지의 분말’ 카드가 그 어느 조사자의 덱에도 있지 않으면 조사자 중 한 명이 이 카드를 자기 덱에 추가해도 됩니다. 이 카드는 조사자의 덱 크기를 계산할 때 포함되지 않습니다.</li></ul>",
    "professorWarrenRice": "<p>_워렌 라이스 교수가 “요그 소토스에게 바쳐진 제물” 아래에 적혀 있지 않다면:_ 라이스 교수는 안경을 끼고는 방안에 남아 있던 문서와 비전 기록물들을 살폈습니다. “이 악몽은 끝난 듯 하구려.” 그가 한숨을 쉬었습니다. “그래도 이것들을 좀 살펴보는 게 좋을 것 같소. 이 괴물들을 막지 않으면 던위치 말고 다른 곳에서도 이처럼 끔찍한 사태가 벌어질 테니까. 아미티지가 만든 분말 혼합물이 저 괴물에 맞설 유일한 희망이오.” 그는 이렇게 말하면서 분말을 다시 만들기 시작합니다.</p><ul><li>캠페인 기록지에 *워렌 라이스 교수가 던위치의 유산에서 살아남았다*라고 기록합니다. ‘워렌 라이스 교수’ 카드가 그 어느 조사자의 덱에도 있지 않으면 조사자 중 한 명이 이 카드를 자기 덱에 추가해도 됩니다. 이 카드는 조사자의 덱 크기를 계산할 때 포함되지 않습니다.</li><li>‘이븐 가지의 분말’ 카드가 그 어느 조사자의 덱에도 있지 않으면 조사자 중 한 명이 이 카드를 자기 덱에 추가해도 됩니다. 이 카드는 조사자의 덱 크기를 계산할 때 포함되지 않습니다.</li></ul>",
    "drFrancisMorgan": "<p>_프랜시스 모건 박사가 “요그 소토스에게 바쳐진 제물” 아래에 적혀 있지 않다면:_ “지금까지 정말 수고 많았네, 고맙네.” 모건 박사가 당신의 보급품과 탄약을 세면서 말합니다. “지난번에 아미티지 박사가 어떤 괴상한 분말을 만들어 줬는데 그것 덕분에 던위치를 공포로 몰아넣은 야수를 볼 수 있었지. 저런 괴물들이 밖에 더 있다면, 그때 그 분말이 필요할 걸세. 그걸 만드는 방법이 기억날 듯도 하네만…”</p><ul><li>캠페인 기록지에 *프랜시스 모건 박사가 던위치의 유산에서 살아남았다*라고 기록합니다. ‘프랜시스 모건 박사’ 카드가 그 어느 조사자의 덱에도 있지 않으면 조사자 중 한 명이 이 카드를 자기 덱에 추가해도 됩니다. 이 카드는 조사자의 덱 크기를 계산할 때 포함되지 않습니다.</li><li>‘이븐 가지의 분말’ 카드가 그 어느 조사자의 덱에도 있지 않으면 조사자 중 한 명이 이 카드를 자기 덱에 추가해도 됩니다. 이 카드는 조사자의 덱 크기를 계산할 때 포함되지 않습니다.</li></ul>",
    "zebulonWhateley": "<p>_지블런 웨이틀리가 “요그 소토스에게 바쳐진 제물” 아래에 적혀 있지 않다면:_ “던위치엔 괴상한 것들이 아주 골고루구만.” 지블런이 떨리는 목소리로 말합니다. “근데 이래 구역질이 나고 속이 뒤틀리는 건 첨 봤소. 이.. 이런… 괴물은.” 그가 메스꺼운 듯이 괴물의 유해를 마지막으로 한번 쳐다보더니 방문을 닫고 나와서는 몸서리를 칩니다. 그는 당신에게서 눈을 떼지 않은 채 살벌한 분위기로 말합니다. “이 짓거릴 한 놈들, 대가를 치를 거요. 뭐든 할 테니 말만 해주시오.”</p><ul><li>캠페인 기록지에 *지블런 웨이틀리가 던위치의 유산에서 살아남았다*라고 기록합니다. 조사자 중 한 명이 ‘지블런 웨이틀리’를 자기 덱에 추가해도 됩니다. 이 카드는 조사자의 덱 크기를 계산할 때 포함되지 않습니다.</li></ul>",
    "earlSawyer": "<p>_얼 소여가 “요그 소토스에게 바쳐진 제물” 아래에 적혀 있지 않다면:_ “당신 아니었음 죽었을 겁니다.” 얼이 당신의 손을 잡고 몇 번이고 흔들면서 말을 더듬습니다. “은혜 갚을 길이 있다면 뭐든 할 테니 말만 해요. 난 뭐 싸움도 못하고 뭣도 아니지만, 뭐든 할 테니깐. 그냥… 저런 짐승 같은 것들만 더 안 보게 해 주세요. 알겠죠?”</p><ul><li>캠페인 기록지에 *얼 소여가 던위치의 유산에서 살아남았다*라고 기록합니다. 조사자 중 한 명이 ‘얼 소여’를 자기 덱에 추가해도 됩니다. 이 카드는 조사자의 덱 크기를 계산할 때 포함되지 않습니다.</li></ul>"
  },
  "epilogue": {
    "title": "후일담",
    "intro": "<p class='basic'>_조사자가 승리했을 경우에만 다음을 읽습니다._</p><p class='basic'>캠페인 기록지를 확인합니다. *마을 주민들을 진정시켰다*면: _후일담 1_을 읽습니다.</p><p class='basic'>*마을 주민들에게 경고했다*면: _후일담 2_로 건너뜁니다.</p>",
    "epilogue1": "<p>_후일담 1_: 6개월이 지나고, 커티스 웨이틀리의 삶은 원래대로 돌아왔습니다. 던위치 주민들이 사건을 적당히 무마하고 관계 당국의 관심이 차차 멀어진 후로, 오스본 씨는 에릭스와 비숍 일가의 소지품을 경매에 내놓았습니다. 물론 그 전에 조는 장신구 몇 개를 챙겼지만, 커티스는 아무것도 원치 않았습니다. 주민들은 커티스의 가족이 저지른 과오의 책임을 그에게 전가하고 있었습니다. 커티스는 교회를 정기적으로 나가면서 비술 비슷한 것과는 담을 쌓고 살아왔지만 아무도 그를 믿지 않았습니다.</p><p>이러한 상황 속에서도, 커티스는 어떤 전조의 예감을 떨쳐낼 수 없었습니다. 그는 에릭스, 비숍, 프라이의 집이 파괴되는 것을 목격했습니다. 심지어 그는 아컴에서 온 이들이 없앤 괴물을 두 눈으로 똑똑히 보기까지 했습니다. 그러던 어느 날, 커티스는 생각에 잠겨 윌버 웨이틀리의 농가로 향했고, 폐허가 된 집을 몇 시간 동안이나 멀뚱히 바라보았습니다. 무서워서 들어가진 못하면서, 호기심 때문에 떠나지도 못한 채 말입니다. 그를 괴롭히는 끔찍한 환상으로부터 자유로워질 방법이 저곳에 있지 않겠냐는 생각이 들자, 악몽과도 같은 공포를 견딜 수 있을 법한 용기가 뜻 모르게 솟았습니다. 커티스는 그 방법을 찾아보기로 했습니다.</p>",
    "epilogue2": "<p>_후일담 2_: 제네는 흙에 남은 표식을 살피려고 무릎을 꿇고 땅을 가까이 들여다보았습니다. 표식의 모양은 낯설고, 여기까지 따라왔던 자취 또한 이전에 본 적 없는 것이었습니다. 대학 당국으로부터 받은 보고서와 연결지어 생각해보려 했지만, 제네는 그게 뭔지 전혀 알 길이 없었습니다. 조수가 그녀를 불렀습니다. “보르가르 씨. 뭔가 찾으셨습니까?”</p><p>제네는 일어서서 이 신참 조수에게로 몸을 돌렸습니다. 그는 아직 미숙하지만 착했고, 자신의 가치를 증명하려고 부단히도 노력하는 사람이었습니다. “여기는 출입 금지 구역인 듯해.” 제네가 대답했습니다. “몇 달간 여기서 산 사람은 아무도 없어. 하지만 이걸 봐봐. 원시적인 의식이 최근까지 이어진 흔적이 있어.”</p><p>조수는 제네에게 다가와 표식을 보더니 일지를 넘기며 기록들과 비교했습니다. “이게 무슨 뜻일까요?” 조수의 물음에 제네는 고개를 저었습니다. 오래전부터 외지인이 던위치를 찾아오는 발길은 끊겼고, 던위치를 가리키는 도로 표지판들조차 죄다 쓰러져 있었습니다. 심지어 지금은, 이곳에서 나고 자란 이들조차 이곳을 버렸습니다.</p><p>제네는 답했습니다. “모르겠는걸. 그렇지만 여기에 누군가가 있어. 이런 표식을 우리가 처음 보는 것도 아냐. 마을 주민들이 언덕 꼭대기 제단에서 사교 의식을 벌였다는 이야기가 있어. 저 위에 올라가면 더 많은 걸 찾을 수 있을지도 모르지.”</p>"
  },
  "options": {
    "acrossSpaceAndTime": "다른 조사자의 덱에 ‘시간과 공간을 넘어서’ 약점을 추가하지 마십시오."
  }
}
