{
  "intro1": {
    "title": "Scenario II: The Vanishing of Elina Harper",
    "body": "<header><p>WEDNESDAY, AUGUST 17, 1927</p><p>FIVE WEEKS EARLIER</p></header><p>“Wake up, dammit!” Agent Dawson shakes you awake with his right hand. You are in the passenger seat of a pristine, state-of-the-art motorcar, its polished body glowing with light from the moon as it rolls through the foggy Massachusetts countryside. “We’re almost there,” Dawson informs you. Unfortunately, Innsmouth lacks a working railroad, which you would have preferred. There is a bus that runs from Boston to Newburyport and another that runs from Newburyport to Innsmouth…but Dawson had insisted on driving you there himself, perhaps to provide you an escape route should things go sour, or to show off his expensive automobile. Probably both.</p><p>As you arrive in Innsmouth, the stale odor of day-old fish and decrepit, musty buildings washes over you. Many of the buildings along the western side of the town seem to be abandoned, though you occasionally spot figures in some of the windows. You imagine Agent Dawson’s opulent car must make quite an impression in such a dirty and dingy town. You joke that perhaps he should have driven here in a jalopy, to which he replies with a smirk: “That’s never been my style.”</p><p>Eventually, you reach a defunct railroad station that was given up years ago. A few train cars sit abandoned on the tracks, and the depot is boarded up and condemned. Dawson suddenly grimaces and points to another vehicle in the open lot. “That’s Agent Harper’s breezer. Let’s park here and continue on foot. We can move through the town a little easier that way,” he reasons.</p><p>You check Agent Harper’s vehicle before continuing, but it contains no clues as to her whereabouts. From there, you head eastward beside the Manuxet River, passing numerous deserted warehouses, sodden alleyways, and standoffish townsfolk. “Harper’s got to be somewhere in this forsaken town. Residents don’t look all too friendly. Wouldn’t be surprised if she drew too much attention from a local mob or the like…” Dawson begins to contemplate aloud. You ask how he knows his agent isn’t simply keeping a low profile. “Ah, yes—well, we have a code phrase for that. If she had sent me a letter saying she ‘had some errands to run,’ that would have signalled that she would be out of touch for a short while. Without that signal, I have to assume the worst.” To the northeast, several factory buildings loom over the rest of the town’s sagging gambrel 9 roofs, cupolas, and widow’s walks. None of the locals stop to greet you along your way. Given the repulsive countenance that many of them bear, their aversion to the usual small-town pleasantries is a relief.</p><p>Eventually, you reach the town square just south of the Manuxet, though even these crumbling brick buildings that surround the supposed heart of the town inspire little confidence in Agent Harper’s safety. An old bus idles nearby, its greasy-looking driver leaning against the door and eyeing you suspiciously. With little else to go on, you decide to split up, knowing that you can cover much more ground that way. “Canvass the locals and learn more about this town,” Dawson says. “Find out who the big shots are in this hellhole. One of them is bound to know where Harper was last seen, or who she was with. I’m going to see if I can find where she was hiding out and look for some sign of her. Meet up with me here at 1900 hours. Understood?” You nod in agreement and go your separate ways.</p><p>The first person you check with is the bus driver, who probably has a decent understanding of the town. His coarse, greyish skin is the first thing you notice, followed swiftly by unusually deep and shadowed creases in the flesh of his neck, almost as if he were prematurely aged. His bulging eyes are unsettling, and you’re suddenly unsure whether you’ve seen him blink even once as you approach. You start to offer your hand as you introduce yourself, then think better of it, just in case the man has some kind of disease you’ve never heard of. He introduces himself as Joe Sargent and gives you a useful—if cursory—rundown of some of the nearby buildings.</p>"
  },
  "townInfo": "<ul><li>In plain view of the town square is a grocery of the First National chain, run by a youngster by the name of Brian Burnham, an outsider from Arkham. The idea that somebody else from Arkham might be here fills you with some degree of hope, and perhaps a little bit of pity for the boy.</li><li>The Gilman House, owned by Othera Gilman, is the only hotel in town. Considering its shabby appearance, you suddenly wish you’d only planned a day trip.</li><li>Down the street from the Gilman House, tucked between a dismal restaurant and a drug store, is the Little Bookshop, so named not for its size, but after its owner, Joyce Little. Mr. Sargent doesn’t seem to care much for her.</li><li>To the north, along the Manuxet, is the Marsh Refining Company, the centerpiece of the town’s only industry. Joe speaks of its owner, Barnabas—whom he calls “Old Man Marsh”—with a measure of reverence and admiration.</li><li>Mr. Sargent tells you to avoid the old bridge along Fish Street, which is collapsed from years of disrepair and now serves only as a haunt for the dispossessed. “An’ don’ listen to that drunk, Zadok,” the bus driver warns. “’Is tales are jus’ that. Tales. Nothin’ more.”</li><li>Farther east, past Water Street, lies Innsmouth Harbour. Sargent warns you not to get in the way of the dockworkers or their business, for they are a rowdy bunch who aren’t used to outsiders—especially the ironically-named Robert Friendly, whose name Sargent utters with a hint of hostility.</li><li>To the north, on New Church Green, there exists an old Masonic Hall, now given over to an organization referred to as the “Esoteric Order of Dagon.” What truly goes on inside this old, decrepit building is anyone’s guess.</li></ul>",
  "intro2": {
    "title": "Scenario II: The Vanishing of Elina Harper",
    "body": "<p>Finally, Mr. Sargent asks you what you’re doing in Innsmouth. You dodge the question with one of your own, asking him if he has seen anybody around town matching Agent Harper’s description. He pauses, then shakes his head. “Never seen ’er,” he mutters, refusing to meet your gaze.</p><p>You spend the rest of the day learning the layout of the town and attempting in vain to make conversation with the locals. The more time you spend in this strange, squalid town, the more you wish you had never taken Agent Dawson up on his offer. There is something foul in the air here, something rotten and fetid that disturbs you to your core.</p><p>Later that night, you meet up with Agent Dawson in the now-deserted town square and share what you have learned. “Take a look at this,” he says, handing you a creased, ink-stained letter addressed to him. “Turns out Harper had a room at that disgusting old hotel. Still does, technically, but it seemed like she hadn’t been around for a few days. I broke in and found this among her things.”</p><p>Judging from the unmailed letter, it seems Agent Harper knew someone in town was tracking her movements. I’m being followed, the missive explains. Don’t know how they know, but they know. It’s like the whole town is in on something. I have no contacts here whom I trust. It’s going to require more than one agent to sort this out, I fear—</p><p>The letter is cut short. “Well, she has more than one agent now,” Dawson says bitterly once you are done reading. “There’s only one reason she wouldn’t have sent this letter. Harper’s in danger, and somebody in this balled‑up town knows where she is.” Together, you begin to formulate a plan to find Agent Harper. First, narrow down her last known location. Second, find out who knew she was in town. Then…pay them a visit.</p>"
  },
  "resolutions": {
    "noResolution": "<p><strong>If no resolution was reached (each investigator resigned or was defeated):</strong>The town of Innsmouth has proven more hostile and unwelcoming than you could have ever imagined. At every turn, you are stalked by sordid brutes and disfigured silhouettes: figures that crawl on all fours and watch you from the shadows with bulging, unblinking eyes. Fearing that you have drawn too much attention to your investigation, you retreat to your hotel room only to find it ransacked. Your luggage is ravaged, its contents strewn about. Much of your gear has been stolen. Scrawled on the wall in black paint is a warning:</p><p class=\"about-dead\">INTERLOPERS DROWN IN THE DEEP</p>",
    "resolution1": "<p>You are cleaning up the mess left behind by those who vandalized your hotel room when you hear shuffling outside your door. Fearing the worst, you press up against the wall and wait in perfect silence. There is no escape from your room other than a narrow window of dirty glass that you don’t think you can fit through. Your heart thumps loudly in your chest as you wait for whatever is to come—a knock on the door, a break-in, anything. You certainly aren’t expecting a small leather notebook to slip through the crack under your door, though that’s exactly what happens.</p><p>After a moment, you breathe a sigh of relief and step forward to examine the notebook. It’s an old handwritten account describing the history of the strange town of Innsmouth as far back as the early eighteen hundreds, though the author goes unnamed. The record seems to focus primarily on Obed Marsh’s founding of a strange organization called the Esoteric Order of Dagon. You don’t remember any manuscripts of this sort on sale at the local bookstore, nor do you think the town has any libraries to speak of. Where was this notebook found, and who delivered it to you?</p><p>Curiosity gets the better of you. You open the door to your hotel room, but the dim, dusty hallway lies bare before you. The identity of your benefactor eludes you. Still, you can’t pass up a chance like this. For the remainder of the night, you study the record, jotting notes in the margin as you draw connections between Innsmouth’s past and the events of the past week. One thing becomes clear: whatever this Esoteric Order of Dagon is, its members must be the ones behind Agent Harper’s kidnapping. And just as Agent Dawson suspected, their motives seem to have nothing to do with evading prohibition…</p>",
    "resolution2": "<p>“P-please, miss, y-you have to believe me!” Brian stammers. Agent Harper stands over the seventeen- year-old and taps threateningly on the holster of her firearm. “I didn’t have a choice, I’m telling you! It was the Order! Th-they made me do it!”</p><p>Harper rolls her eyes and turns to you. “I can’t believe I was abducted by this goof. Certainly a low point in my career.” You offer that it was precisely his bumbling nature that allowed the boy to catch her off guard. “I suppose you’re right. Anyhow, what’s done is done. What do you make of all this?” she asks, crossing her arms. “The boy seems to think it was wiser to ambush a federal agent than run afoul of this ‘Order.’ Think he’s telling the truth?”</p><p>You might have miscalculated Mr. Burnham’s capabilities, but he certainly seems to be more afraid of this Order than he is of you. With a sigh, you nod.</p><p>“All right, kid,” Agent Harper says, hauling the boy to his feet. “Time for you to talk. Tell us everything.”</p>",
    "resolution3": "<p>Othera struggles against her bonds, trying like hell to free herself. “Let me go! You have to let me go!” she cries. Agent Harper grins, reveling in this turn of events.</p><p>“Doesn’t feel so good, does it?” she teases.</p><p>“You don’t understand,” Othera replies. “Come. Look. You’ll see.” She motions to the door next to her, which you haven’t yet searched. Inside is a stash of oil paintings, dozens and dozens of them, all depicting the same thing: a tumultuous maelstrom in the middle of the ocean, over which the sun and the moon hang in perfect alignment against a red-tinged sky. “What in the hell…?” Agent Harper wonders aloud as she sorts through the many reproductions.</p><p>Othera bites her lip, and a single tear streaks down her cheek. “It’s the Order,” she whispers. “The Order owns us all.”</p>",
    "resolution4": "<p>Despite her situation, Joyce does little to resist you once you have her restrained. She seems resigned to her fate, her gaze elsewhere as you question her. “Believe me, if I’d had another method of getting you to back off, I would have used it,” she says to Agent Harper. “But you were getting too close. So I did what had to be done.”</p><p>“I don’t understand. Too close to what, exactly, Ms. Little?” Harper asks.</p><p>“There is a secret at the heart of this town. A secret that brings us wealth. A secret that brings us power. A secret that brings us…” She pauses to find the right words. “…closer to our destiny.”</p><p>“And what kind of secret is that?” Harper probes.</p><p>Joyce smirks and shakes her head. “What makes you think I would ever share that with outsiders?”</p><p>“Because you assaulted a federal agent, and if you don’t tell me what I want to know, your ‘destiny’ is going to be the inside of a lonely prison cell.”</p><p>You watch Ms. Little’s confidence shatter. She gulps down the last of her pride. A bead of sweat drips down her forehead. “It started with the Order,” she explains quietly.</p>",
    "resolution5": "<p>Barnabas spits in your face as you attempt to interrogate him. “I ain’t tellin’ you a word, interloper,” he barks, his bulging eyes unblinking as he glowers at you with unbridled hate. “You don’t belong here. All o’ your kind’ll be dead before the week’s end.”</p><p>Agent Harper narrows her eyes at the strange man’s remarks. “What do you mean by that, Marsh? Our kind? What—outsiders?”</p><p>Barnabas scowls, his bulbous lips curling back to reveal sharp, inhuman teeth. “Outsiders. Intruders. You’re a blight on our fair town. But you’ll be purged soon enough.”</p><p>You are taken aback by the severity of the old man’s threat and his simmering hatred, but Harper simply chortles. “You call this place ‘ fair’?” Ignoring her derision, you warn Barnabas that if he doesn’t speak up, he’ll be spending a long time behind bars.</p><p>“Not I,” he remarks. “You’re the one who’ll be locked up, ’n worse. When the Order’s done with you, you’ll be nothin’ but fish food.”</p><p>You and Harper exchange a knowing glance. She pries further: “What Order is this, exactly?”</p>",
    "resolution6": "<p>“Heh, heh, heh, heh…ye startin’ to see haow rott’n this town’s got, ain’t ye?” Zadok hollers, a crazed look in his wide eyes. He clutches desperately at your arm, not seeming to care about your attempts to bind him. “We’re all in their clutches now, we are! Heh, heh, heh!”</p><p>“What’s this blotto have to laugh about?” Agent Harper mocks. “Hey, Zadok. Stop it with the nonsense and tell us what your game is.”</p><p>Zadok rocks back and forth, his voice growing louder and bolder. “My game? My game?” he roils with manic laughter. “Yeh think I’m to blame, but them fish devils are in our midst, they are! Haven’t ye seen them?” He grins. “Haven’t ye seen them monsters crawlin’ an’ bleatin’ an’ barkin’ an’ hoppin’ araoun’ the black streets? Haven’t ye heard the haowlin’ errey night from the churches an’ the Order o’ Dagon Hall? Don’tcha know what’s doin’ the haowlin’? Eh? Well?” His voice rises to a shriek, then descends into a fit of laughter.</p><p>“No, I haven’t,” Harper replies, her eyes narrow. “Why don’t you tell us all about it?”</p>",
    "resolution7": "<p>Robert refuses to say a word until you get him a cigar. You begrudgingly oblige, hoping that your generosity yields dividends. “I was investigating the docks when he and his cronies nabbed me,” Agent Harper recounts bitterly. You ask who these “cronies” were, and she shrugs. “Not sure. Dockworkers and sailors, I imagine. Whoever hired Mr. Friendly over here must have a lot of influence over the locals.”</p><p>After handing Robert the cigar he demanded, you are surprised to find him a little more compliant, though no more friendly despite his name. “Doesn’t matter,” he mutters, blowing out a puff of rank cigar smoke. “You’re all dead men walking. No offense, miss.”</p><p>“Offense taken,” she bites back. “Care to tell us what you mean by that?”</p><p>“The Order,” he replies with quiet, unwavering resolve. “They know everything that happens in this town. Probably out lookin’ for me right now. You sure you wanna be here when they find me?” He flashes a sadistic grin.</p><p>Harper doesn’t flinch. “Yeah, actually. I think I do,” she replies, cracking her knuckles. “Now start talking.”</p>"
  },
  "tooltips": {
    "innsmouthSquare": {
      "resign": "You decide to lay low for a while.",
      "ability2": "{'{fast}'} Spend 2 resources: <strong>Move.</strong> Move to a connecting <strong><i>Innsmouth</i></strong> location."
    }
  },
  "tokens": {
    "easyStandard": {
      "skull": "-X. X is the current agenda number.",
      "cultist": "-2. If you fail, place 1 doom on the nearest enemy.",
      "tablet": "-3. If you fail, take 1 horror.",
      "elderThing": "-4. If you fail, place 1 of your clues on your location."
    },
    "hardExpert": {
      "skull": "-X. X is 1 more than the current agenda number.",
      "cultist": "-2. Place 1 doom on the nearest enemy (2 doom instead if you failed).",
      "tablet": "-3. Take 1 horror (1 horror and 1 damage instead if you failed).",
      "elderThing": "-4. Place 1 of your clues on your location (2 clues instead if you failed)."
    }
  }
}
