{
  "tokens": {
    "easyStandard": {
      "skull": "–X. X est le nombre d'ennemis _Monstre_ en jeu.",
      "cultist": "–2. Placez 1 fatalité sur l'ennemi le plus proche.",
      "tablet": "–3. S'il y a un ennemi _Monstre_ dans votre lieu, subissez 1 dégât.",
      "elderThing": "–5. S'il y a un ennemi _Grand Ancien_ en jeu, révélez un autre pion Chaos."
    },
    "hardExpert": {
      "skull": "–3. En cas d'échec, après ce test de compétence, cherchez un ennemi _Monstre_ dans le deck Rencontre ou dans la pile de défausse Rencontre et piochez-le. Mélangez le deck Rencontre.",
      "cultist": "–4. Placez 2 fatalités sur l'ennemi le plus proche.",
      "tablet": "–5. S'il y a un ennemi _Monstre_ dans votre lieu, subissez 1 dégât et 1 horreur.",
      "elderThing": "–7. S'il y a un ennemi _Grand Ancien_ en jeu, révélez un autre pion Chaos."
    }
  },
  "label": {
    "mainPath": {
      "resign": "« Il n'y a rien que nous puissions faire pour les arrêter ! » Vous fuyez à travers bois, abandonnant Arkham à son funeste sort."
    }
  },
  "intro": {
    "title": "Scénario III : Le Dévoreur du Dessous",
    "body": "<p>Après cette frénétique recherche nocturne à travers Arkham, vous avez réussi à trouver et à interroger plusieurs des membres du culte. Vos découvertes sont déroutantes : ils affirment vénérer un être connu sous le nom d’Umôrdhoth, une entité monstrueuse venue d’un autre monde.</p><p>Vous êtes en mesure de confirmer l’histoire de Lita : le culte est perturbé par la destruction du repaire des goules. Cependant, un détail surprenant vous est également apparu : celle qui a envahi le repaire et déclenché tous les événements de cette nuit n’est autre que Lita Chantler elle-même ! Vous ne savez pas exactement pourquoi elle a omis ce détail important dans son histoire — vous a-t-elle manipulé pour vous impliquer dans son combat ? D’un autre côté, elle semble réellement se battre pour protéger la ville d’Arkham d’une terrible menace.</p><p>Vous avez découvert la dernière pièce du puzzle dans un journal possédé par l’un des cultistes. Un sombre rituel doit être exécuté au plus profond des bois au sud d’Arkham, cette nuit-même. D’après le journal, son accomplissement ouvrira un portail qui permettra au sombre maître du culte de pénétrer dans ce monde. « Si l’on n’arrête pas le culte, » vous avertit Lita, « il est possible que la vengeance d’Umôrdhoth consume tout sur son passage. » Effrayés mais déterminés à interrompre le rituel, vous pénétrez dans les bois…</p>"
  },
  "setup": {
    "gatherSets": "Réunissez toutes les cartes des sets de rencontre suivants : Le *Dévoreur du Dessous*, *Antiques Fléaux*, *Répandre la Peur*, *Les Goules* et *Sombre Culte*. Ces sets sont reconnaissables aux icônes suivantes :<section class='encounter-sets'><img src='{setImgPath}/the-devourer-below.png' /><img src='{setImgPath}/ancient-evils.png' /><img src='{setImgPath}/striking-fear.png' /><img src='{setImgPath}/ghouls.png' /><img src='{setImgPath}/dark-cult.png' /></section>",
    "placeLocations": "Mettez en jeu le lieu Chemin Principal. Mélangez les 6 exemplaires du lieu Bois d’Arkham, prenez-en 4 au hasard et mettez-les en jeu sans regarder leur côté révélé. Retirez les 2 exemplaires restants de la partie. Chaque investigateur commence la partie sur le Chemin Principal.",
    "setOutOfPlay": "Mettez les cartes Site du Rituel et Umôrdhoth de côté, hors jeu.",
    "randomSet": "Prenez au hasard l’un des 4 sets de rencontre suivant : *Agents de Yog-Sothoth*, *Agents de Shub-Niggurath*, *Agents de Cthulhu* ou *Agents d’Hastur*. Ces sets sont reconnaissables aux icônes suivantes :<section class='encounter-sets'><img src='{setImgPath}/agents-of-yog.png' /><img src='{setImgPath}/agents-of-shub.png' /><img src='{setImgPath}/agents-of-cthulhu.png' /><img src='{setImgPath}/agents-of-hastur.png' /></section>",
    "cultistsWhoGotAway": {
      "instructions": "Vérifiez le nombre de noms inscrits sous la mention « Cultistes Enfuis » dans le Carnet de Campagne.",
      "zeroNames": "S’il y a exactement 0 nom, aucun changement n’est effectué.",
      "oneOrTwoNames": "S’il y a exactement 1 ou 2 noms, placez 1 pion Fatalité sur l’Intrigue 1a.",
      "threeOrFourNames": "S’il y a exactement 3 ou 4 noms, placez 2 pions Fatalité sur l’Intrigue 1a.",
      "fiveOrSixNames": "S’il y a exactement 5 ou 6 noms, placez 3 pions Fatalité sur l’Intrigue 1a."
    },
    "pastMidnight": "Vérifiez votre Carnet de Campagne. S’*il est minuit passé* : chaque joueur défausse 2 cartes prises au hasard dans sa main de départ.",
    "ghoulPriest": "Vérifiez votre Carnet de Campagne. Si *le Prêtre Goule est toujours vivant* : mélangez-le dans le deck Rencontre."
  },
  "resolutions": {
    "noResolution": "<div class='resolution'><p>_Si aucune conclusion n’est atteinte (tous les investigateurs ont abandonné ou été vaincus)_ : Trop effrayée pour affronter son destin, Lita fuit dans la nuit. Elle réalise qu’elle a échoué et que la vengeance d’Umôrdhoth la poursuivra où qu’elle aille. Les vrilles de la créature se propagent à sa recherche dans toute la ville d’Arkham. Elles rôdent dans chaque coin sombre, déchirant le voile agile de la réalité. Mais Lita est introuvable, et la créature demeure aujourd’hui encore dans les ombres, cherchant… et tuant.</p><ul><li>Dans votre Carnet de Campagne, indiquez qu’*Arkham a succombé à la terrible vengeance d’Umôrdhoth*.</li><li>Chaque investigateur survivant est _tué_.</li><li>Les investigateurs ont perdu.</li></ul></div>",
    "resolution1": "<div class='resolution'><p>_Conclusion 1_ : Vous êtes parvenus à empêcher l’invocation du maître du culte. Bien que vous ne soyez pas certains de ce qui se serait passé si le culte avait réussi, vous êtes soulagés que — au moins pour l’instant — Arkham soit sauve. Vous avez capturé autant de cultistes que possible, mais seuls quelques habitants de la ville ont cru à votre histoire. Tout cela n’était peut-être que le fruit de votre imagination, après tout…</p><ul><li>Dans votre Carnet de Campagne, indiquez que *le rituel pour invoquer Umôrdhoth a été rompu*.</p><ul><li>Chaque investigateur subit 2 traumatismes mentaux pour indiquer son incapacité à surmonter réellement cette épreuve.</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire. Chaque investigateur reçoit également 5 points d’expérience bonus pour avoir sauvé Arkham de son funeste destin.<ul><li>_Expérience_ : {xp}</li></ul></li><li>Les investigateurs ont gagné !</li></ul></div>",
    "resolution2": "<div class='resolution'><p>_Conclusion 2_ : Mûs par une volonté inébranlable et à la force de vos armes, vous avez, d’une manière ou d’une autre, été capables de blesser suffisamment Umôrdhoth pour le renvoyer chancelant dans la dimension d’où il avait émergé. Les bois retrouvent leur lumière et leur chaleur à mesure que la masse de néant s’engloutit elle-même, s’évaporant en un instant. Vous n’êtes pas certains qu’une telle créature puisse être tuée, mais Umôrdhoth semble s’être retiré pour le moment. Tandis que leur maître disparaît, les goules alentours redescendent au fond du gouffre béant, fuyant dans une cacophonie de plaintes et de hurlements. Vous avez arrêté une conspiration maléfique, mais le combat a laissé sa marque sur votre corps et votre esprit. Pire, vous ne pouvez plus vous empêcher de songer à votre insignifiance face aux mystères de ce monde. D’autres horreurs se cachent-elles dans les sombres et sépulcraux recoins de la réalité ?</p><ul><li>Dans votre Carnet de Campagne, indiquez que *les investigateurs ont repoussé Umôrdhoth*.</li><li>Chaque investigateur subit 2 traumatismes physiques et 2 traumatismes mentaux, car le combat contre Umôrdhoth a laissé sa marque sur son corps et son esprit.</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire. Chaque investigateur reçoit également 10 points d’expérience bonus pour avoir triomphé face à un terrible ennemi.<ul><li>_Expérience_ : {xp}</li></ul></li><li>Les investigateurs ont gagné !</li></ul></div>",
    "resolution3": "<div class='resolution'><p>_Conclusion 3_ : Il n’y a rien que vous pensiez pouvoir faire pour arrêter l’horreur qui vous fait face. Vous n’avez qu’un seul espoir de survivre. Vous vous tournez vers Lita et la projetez vers la monstruosité, observant avec effroi la masse de néant tourbillonnant qui la consume. Elle hurle de douleur tandis que la vie est aspirée de son corps. « Umôrdhoth… Umôrdhoth… » psalmodient les cultistes. Lita Chantler finit par disparaître sans laisser aucune trace.</p><p>Pendant un moment, vous craignez que la créature ne se tourne à présent vers vous, mais vous entendez un cultiste dire : « Umôrdhoth est un dieu juste qui ne revendique que les morts et les coupables. Partez, et vous serez épargnés. ». La masse tourbillonnante disparaît et les bois retrouvent lumière et chaleur. Les cultistes s’éclipsent, vous laissant la vie sauve mais les derniers instants de Lita gravés à jamais dans votre mémoire.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *les investigateurs ont sacrifié Lita Chantler à Umôrdhoth*</li><li>Chaque investigateur subit 2 traumatismes physiques et 2 traumatismes mentaux, car le bref aperçu d’Umôrdhoth a laissé sa marque sur son corps et son esprit.</li><li>La culpabilité du sacrifice de Lita hante votre mémoire à tout jamais. Chaque investigateur doit chercher dans la collection une faiblesse de base Folie prise au hasard et l’ajouter à son deck.</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li><li>Les investigateurs ont survécu, mais leurs actions pèsent lourdement sur leur conscience.</li></ul></div>"
  }
}
