{
  "tokens": {
    "easyStandard": {
      "skull": "–1 (–3 à la place si vous êtes dans un lieu _Antique_).",
      "cultist": "Révélez un autre pion. En cas d'échec, placez 1 fatalité sur un ennemi _Cultiste_.",
      "tablet": "Révélez un autre pion. En cas d'échec, s'il y a un ennemi _Serpent_ dans votre lieu, il vous attaque.",
      "elderThing": "–4. En cas d'échec, placez 1 indice (pris dans la réserve de pions) sur le lieu _Antique_ le plus proche."
    },
    "hardExpert": {
      "skull": "–2 (–4 à la place si vous êtes dans un lieu Antique).",
      "cultist": "Révélez un autre pion. En cas d'échec, placez 1 fatalité sur chaque ennemi _Cultiste_.",
      "tablet": "Révélez un autre pion. En cas d'échec, chaque ennemi _Serpent_ dans votre lieu vous attaque.",
      "elderThing": "–4. En cas d'échec, placez 1 indice (pris dans la réserve de pions) sur le lieu _Antique_ le plus proche."
    }
  },
  "intro": {
    "title": "Scénario IV : Par-delà les Limites",
    "part1": "<p>Les rayons chauds et éclatants du soleil tapent sur le pare-brise de votre voiture tandis que vous roulez sur les routes poussiéreuses du sud du Texas, juste après San Antonio. Cela fait plusieurs jours que vous avez quitté Arkham en direction de Mexico, où vous pensez obtenir des réponses de la part d’associés d’Alejandro – ou mieux, de ses rivaux à l’académie. Vos récentes investigations à Arkham ont mis au jour de nombreuses choses, mais la piste est vite devenue froide. La « Fraternité » que vous avez découverte à Arkham a totalement disparu de la ville. Ses membres n’ont laissé que peu d’informations derrière eux quant à la suite de leurs plans, si ce n’est le nom « Nexus de N’kai, », un lieu de pouvoir qu’Ichtaca pense être l’objectif final de la Fraternité. Aussi énigmatique que d’ordinaire, la guerrière eztli est assise sur le siège passager à côté de vous. Elle est tendue comme un ressort, et le siège en cuir de la Ford ne lui offre que peu de confort.</p>",
    "ichtaca": {
      "instructions": "Vérifiez votre Carnet de Campagne. Si *les investigateurs ont tissé un lien avec Ichtaca*, l’investigateur principal lit _La Quête d’Ichtaca_. Si *Ichtaca est dans les Ténèbres*, l’investigateur principal lit _Voyage Silencieux_ à la place.",
      "ichtacasQuest": "<p>_La Quête d’Ichtaca_ : « Sommes-nous bientôt arrivés ? » demande Ichtaca pour la centième fois depuis votre départ d’Arkham. « Nous devons atteindre l’Anahuac le plus vite possible. Plus nous perdons de temps, plus la Fraternité se rapproche du Nexus. » Vous reconnaissez le nom aztèque de la vallée de Mexico et informez Ichtaca que vous traverserez la frontière avec le Mexique dans moins d’une heure. Elle croise les bras et serre les dents.</p><p class='basic right'>Vous ne subissez aucun effet néfaste.</p>",
      "silentJourney": "<p>_Voyage Silencieux_ : Ichtaca est calme et pensive pendant la majorité du trajet. Vos questions se heurtent à un mur de silence et un regard froid. Quels que soient ses plans, vous en êtes exclu.</p><p class='basic right'>Chaque investigateur débute ce scénario avec 2 cartes en moins dans la main.</p>"
    },
    "missingRelic": {
      "instructions": "<p>Vérifiez votre Carnet de Campagne. Si *les investigateurs ont trouvé la relique perdue*, l’investigateur principal lit _Bourdonnement Mystique_. Si *la relique a disparu*, l’investigateur principal lit _Préoccupation Grandissante_ à la place.</p>",
      "arcaneThrumming": "<p>_Bourdonnement Mystique_ : Tout au long de votre voyage vers le sud, le dispositif que vous avez arraché aux griffes de la Fraternité continue son bourdonnement sans fin, enroulé dans un drap à l’arrière de votre voiture. Votre compréhension de la nature de la relique s’accroît.</p><p class='basic right'>L’investigateur possédant la Relique des Âges (*Une Sorte de… Mécanisme*) dans son deck l’échange contre la nouvelle version de la Relique des Âges (*Anticiper l’Avenir*).</p>",
      "growingConcern": "<p>_Préoccupation Grandissante_ : La perte de la relique des Eztli pèse lourdement sur votre moral. Sa valeur dépasse clairement les simples préoccupations académiques. Elle détient un pouvoir que vous commencez tout juste à appréhender. Vous êtes certain que cette Fraternité de l’ombre est responsable de cette disparition, mais dans quel but ?</p><p class='basic right'>Retirez de la partie la Relique des Âges (*Anticiper l’Avenir*+).</p>"
    },
    "alejandro": {
      "instructions": "<p>Vérifiez votre Carnet de Campagne. Si *les investigateurs ont secouru Alejandro*, l’investigateur principal lit _Les Pensées d’Alejandro_. Si *Alejandro a disparu*, l’investigateur principal lit _Un Siège Vide_ à la place.</p>",
      "alejandrosThoughts": "<p>_Les Pensées d’Alejandro_ : Pendant tout le trajet, Alejandro garde le nez plongé dans son journal. Le bruit du crayon sur le papier sonne comme un perpétuel rappel de sa présence. Il reste recroquevillé à l’arrière de la voiture, le journal sur les genoux et les sourcils froncés. « Cette “Fraternité” est le cadet de nos soucis », dit-il d’un ton pessimiste. « J’ai tenté de décrypter les glyphes qui ornent l’artefact : ils ne sont à l’évidence ni aztèques, ni mayas, ni originaires d’aucune civilisation précolombienne. Je pense que Cette relique vient d’ailleurs, d’un lieu auquel elle a été arrachée. Vous n’êtes pas d’accord, mademoiselle Ichtaca ? »</p><p>L’expression déjà sévère d’Ichtaca s’assombrit encore et ses yeux s’étrécissent. Elle ne se fatigue même pas à se tourner vers Alejandro avant de lui répondre. « Sa place est dans un endroit où des savants indiscrets ne peuvent pas abuser de son pouvoir », répond-elle d’un ton froid en mettant ainsi fin à la discussion.</p><p>Traverser la frontière du Mexique s’avère bien moins stressant que prévu grâce aux contacts d’Alejandro dans ce pays. Vous passez la douane en faisant comme si de rien n’était et vous vous dirigez vers Mexico.</p><p class='basic right'>Chaque investigateur débute ce scénario avec 2 ressources supplémentaires.</p>",
      "anEmptySeat": "<p>_Un Siège Vide_: Vous vous arrêtez pour la nuit quelque part au nord de la frontière. Vos yeux tombent sur la banquette arrière vide, et vous vous demandez où se trouve Alejandro en ce moment.</p><p class='basic right'>Vous ne subissez aucun effet néfaste.</p>"
    },
    "gas": {
      "instructions": "<p>Vérifiez votre équipement. N’importe quel investigateur doit rayer une unité d’essence de son équipement. Sinon, lisez _Panne Sèche_.</p>",
      "outOfGas": "<p>_Panne Sèche_ :  L’essence est une préoccupation constante de votre voyage vers le sud. Vous parvenez à faire le plein plusieurs fois dans des stations ou des boutiques, mais votre voiture finit par tomber en panne juste avant la frontière sud. Ichtaca et vous devez marcher plusieurs kilomètres jusqu’à la ville la plus proche pour remplir le réservoir, ce qui vous retarde de plusieurs heures.</p><p class='basic right'>Quand ils piochent leur main de départ dans ce scénario, les investigateurs ne peuvent pas effectuer de mulligan.</p>"
    },
    "part2": "<p>Une fois à Mexico, vous déchantez de ne trouver que peu d’informations sur la Fraternité ou le Nexus. Vous écumez les bibliothèques et universités mais faites chou blanc à chaque fois. Vous ne parvenez à trouver aucun des anciens collègues d’Alejandro dans la ville, et aucun de ses détracteurs n’accepte de vous parler à l’exception d’une femme nommée Padma Amrita, qui étudiait le travail d’Alejandro avant qu’il ne vienne à Arkham. Elle accepte de vous rencontrer cette nuit dans un bar branché du sud de la ville. Ichtaca se tient à distance et observe votre nouvelle source d’information en silence.</p><p>Padma en sait beaucoup sur les recherches d’Alejandro ; elle déclare même avoir entendu parler du Nexus de N’kai, bien qu’elle refuse de vous révéler comment y accéder. « C’est une quête impossible », vous explique-t-elle. « Il n’y a rien à en tirer : ce n’est qu’un mythe. Croyez-moi, beaucoup l’ont cherché mais personne ne l’a jamais trouvé. » Vous répliquez que les Eztli n’étaient pas un mythe, et elle vous répond avec un sourire charmant. « Peut-être pas, mais cette histoire d’Eztli encore en vie ? Restés cachés pendant des siècles ? » Elle rit de bon cœur. « Pures idioties. Allons, vous n’espériez pas que de vrais savants accordent foi à de telles inepties, n’est-ce pas ? » Vous posez les yeux sur Ichtaca qui, bras croisés, ne perd pas une miette de la conversation. Padma laisse vagabonder son regard, un soupçon de sourire aux lèvres. « Dans tous les cas, je suis navrée mais je n’ai aucune information à vous donner. Seul un sot pousserait ses “recherches” plus avant. Bonne nuit. » Padma vous quitte sur un autre sourire ravageur, laissant voguer un doux parfum dans son sillage.</p><p>Sitôt qu’elle est hors de vue, Ichtaca s’assoit à vos côtés et vous discutez de votre prochaine stratégie. Après une semaine de recherches infructueuses, son impatience est palpable. Vous lui parlez de plusieurs autres personnes que vous pourriez essayer de contacter, mais son esprit est ailleurs. Quand vous rentrez à votre hôtel, elle s’enferme immédiatement dans sa chambre afin de se préparer pour le lendemain. Vous vous installez pour dormir et sombrez bien vite dans un sommeil sans rêve. Dans un coin reculé de votre conscience, vous pouvez cependant entendre Ichtaca réciter une incantation cryptique…</p>"
  },
  "setup": {
    "gatherSets": "Réunissez toutes les cartes des sets de rencontre suivants : *Par-delà les Limites*, *Flux Temporel* et *Poison*. Ces sets sont reconnaissables aux icônes suivantes :<section class='encounter-sets'><img src='{setImgPath}/the-boundary-beyond.png' /><img src='{setImgPath}/temporal-flux.png' /><img src='{setImgPath}/poison.png' /></section><ul><li>S’il y a au moins 2 pions {'{'}cultist{'}'} dans la réserve du Chaos, réunissez également les sets de rencontre *Confrérie Pnakotique* et *Sombre Culte*, reconnaissables aux icônes suivantes :<section class='encounter-sets'><img src='{setImgPath}/pnakotic-brotherhood.png' /><img src='{setImgPath}/dark-cult.png' /></section></li><li>S’il y a au moins 2 pions {'{'}tablet{'}'} dans la réserve du Chaos, réunissez également les sets de rencontre *Venin de Yig* et *Gardiens du Temps*, reconnaissables aux icônes suivantes :<section class='encounter-sets'><img src='{setImgPath}/yigs-venom.png' /><img src='{setImgPath}/guardians-of-time.png' /></section></li><li>Si aucune des deux propositions ci-dessus n’est vraie, réunissez également les sets de rencontre *Confrérie Pnakotique* et *Gardiens du Temps*, reconnaissables aux icônes suivantes :<section class='encounter-sets'><img src='{setImgPath}/pnakotic-brotherhood.png' /><img src='{setImgPath}/guardians-of-time.png' /></section></li></ul>",
    "placeLocations": "Mettez en jeu la Cathédrale Métropolitaine, Zócalo, les Ruines du Temple, Xochimilco, le Parc de Chapultepec et Coyoacán. Chaque investigateur débute la partie soit à Zócalo, soit à Coyoacán (au choix de l’investigateur).",
    "explorationDeck": "Constituez le deck Exploration. Pour ce faire, prenez les 12 lieux _Antique_ mono-face et mélangez-les avec 1 exemplaire de chacune des cartes Rencontre suivantes : Fenêtre sur un Autre Temps, Déstabilisation Temporelle, Un Accroc dans le Temps et Perdu dans le Temps.",
    "setAside": "Mettez l’ennemi Padma Amrita de côté, hors jeu.",
    "setActAndAgenda3OutOfPlay": "Mettez l’Acte 3a et l’Intrigue 3a de côté, hors jeu. Ils ne font pas partie du deck Acte ou du deck Intrigue pour l’instant…",
    "poisoned": "Mettez de côté chaque faiblesse Empoisonné qui n’est pas déjà dans le deck d’un investigateur."
  },
  "resolutions": {
    "noResolution": {
      "title": "Pas de conclusion",
      "body": "<div class='resolution'><p>_Si aucune conclusion n’est atteinte (tous les investigateurs ont été vaincus)_ :  Quand vous rouvrez les yeux, vous êtes de retour dans le lit de votre chambre d’hôtel. Vous levez une main pour protéger vos yeux de la lumière du soleil qui perce à travers les rideaux de la chambre. La lueur éblouissante est comparable à un étau qui vous enserre les tempes. Un filet de fumée d’encens emplit l’air.</p><p>Vous remettre debout demande un effort colossal. Une petite voix au fond de votre esprit vous dit que tout ça n’était rien d’autre que le fruit de votre imagination, un cauchemar dû à la fatigue. C’est celle de votre instinct de survie, qui vous avertit de ne pas suivre la voie démente dans laquelle vous vous êtes engagé. Vous l’ignorez et vous vous redressez; vos jambes tremblent de terreur et de fatigue. Vous appelez Ichtaca à voix basse, en vous demandant si elle se rappelle des événements de la nuit – ou si elle y était, pour commencer. Vous la trouvez gisant sur le sol, le dos appuyé contre la porte de la chambre d’hôtel. Le visage blême, elle est inconsciente et ne vous répond pas. Après plusieurs minutes inquiétantes passées à tenter de la réveiller, elle ouvre enfin les yeux. Elle crachote, puis convulse comme si elle était possédée. « La grotte. La gueule dans le ciel, baignée de rouge. L’avez-vous vue ? »</p><p>La douleur résonne sous votre crâne tandis que vous tentez de vous remémorer les événements de la nuit dernière, et vous secouez la tête. « Ce doit être le chemin menant au Nexus », poursuit-elle en se tenant la tête d’une main. Vous essayez de l’aider à se relever, mais elle vous repousse. « Mais à quoi est-ce que je pensais ? La frontière s’amenuise. Elle aurait pu se briser à la moindre instabilité. » Elle se tourne vers vous. « Je n’aurais pas dû vous entraîner là-dedans mais, que je le veuille ou non, vous êtes désormais impliqué. Il est trop tard pour faire marche arrière. Je sais où trouver le Nexus, et vous devez venir avec moi. »</p><ul><li>Si vous étiez à l’Acte 2 lorsque la partie s’est terminée, ajoutez à la pile de victoire chaque lieu _Tenochtitlán_ en jeu qui n’a pas d’indice sur lui.</li><li>Dans votre Carnet de Campagne, indiquez que *vous connaissez X chemins*. X est le nombre de lieux _Tenochtitlán_ dans la pile de victoire.</li><li>Si le Héraut de Valusia est entré en jeu lors de ce scénario :<ul><li>S’il est dans la pile de victoire, rayez la mention « *le Héraut est toujours vivant* » dans votre Carnet de Campagne.</li><li>S’il est toujours en jeu ou mis de côté, précisez entre parenthèses le nombre de blessures sur le Héraut de Valusia à côté de la mention « *le Héraut est toujours vivant* » dans votre Carnet de Campagne. Ce nombre remplace le précédent nombre qui était entre parenthèses.</li></ul></li><li>Pour chaque point de vengeance dans la pile de victoire, inscrivez un trait sous la mention « Colère de Yig » dans le Carnet de Campagne.</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire. Chaque investigateur reçoit 1 point d’expérience supplémentaire pour chaque lieu _Tenochtitlán_ dans la pile de victoire.</li></ul></div>"
    },
    "resolution1": {
      "title": "Conclusion 1",
      "body": "<div class='resolution'><p>_Conclusion 1_ : Vous êtes assailli par un déferlement de lumières et de couleurs lorsque vous reprenez connaissance d’un seul coup. Quand vous rouvrez les yeux, vous gisez au beau milieu de la place centrale de la ville et votre tête continue de tourner à cause de la sensation de chute. Une petite voix au fond de votre esprit vous dit que tout ça n’était rien d’autre que le fruit de votre imagination, un rêve éveillé. C’est celle de votre instinct de survie, qui vous avertit de ne pas suivre la voie démente dans laquelle vous vous êtes engagé. Vous l’ignorez et vous vous redressez; vos jambes tremblent de terreur et de fatigue.</p><p>« Cette femme… Elle a sans doute compris qui j’étais et m’a suivi dans la brèche que j’ai ouverte. Peut-être voulait-elle également connaître l’emplacement du Nexus », déclare énigmatiquement Ichtaca. La douleur résonne sous votre crâne tandis que vous vous remémorez les événements des dernières heures. « Vous l’avez vue, n’est-ce pas ? La grotte ? La gueule dans le ciel, baignée de rouge », poursuit-elle en scrutant le ciel. « Ce doit être le chemin menant au Nexus. »</p><p>Vous avez du mal à vous souvenir avec précision de ce qui s’est passé de l’autre côté, mais l’image de la caverne rouge flamboie dans votre esprit. Vous confirmez à Ichtaca que vous avez également vu la grotte et lui demandez comment elle sait que cette dernière mène au Nexus. Elle tourne ses yeux injectés de sang vers vous et un léger sourire se dessine sur les lèvres. « C’est une chose difficile… voir à travers les limites, entre les fils mêmes du temps. Peut-être êtes-vous plus important que vous en avez l’air », répond-elle sans réaliser l’ironie de son propos. Bien qu’elle s’en aille sans répondre à votre question, vous comprenez la réponse tacite : dans le flou des lignes de temps brisées et des phénomènes inexpliqués, le chemin que vous avez vu est « un futur ». Un futur que vous avez bien l’intention de voir se réaliser.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *vous connaissez X chemins*. X est le nombre de lieux _*Tenochtitlán*_ dans la pile de victoire. Si X est supérieur ou égal à 3, indiquez également qu’*Ichtaca vous fait confiance*.</li><li>Si le Héraut de Valusia est entré en jeu lors de ce scénario :<ul><li>S’il est dans la pile de victoire, rayez la mention « *le Héraut est toujours vivant* » dans votre Carnet de Campagne.</li><li>S’il est toujours en jeu ou mis de côté, précisez entre parenthèses le nombre de blessures sur le Héraut de Valusia à côté de la mention « *le Héraut est toujours vivant* » dans votre Carnet de Campagne. Ce nombre remplace le précédent nombre qui était entre parenthèses.</li></ul></li><li>Pour chaque point de vengeance dans la pile de victoire, inscrivez un trait sous la mention « Colère de Yig » dans le Carnet de Campagne.</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire. Chaque investigateur reçoit 1 point d’expérience supplémentaire pour chaque lieu Tenochtitlán dans la pile de victoire.</li></ul></div>"
    },
    "resolution2": {
      "title": "Conclusion 2",
      "body": "<div class='resolution'><p>_Conclusion 2_ : La ligne d’horizon se met à briller lorsque le chemin de retour se ferme juste sous vos yeux. Le brouillard surnaturel et la sensation d’apesanteur que vous avez ressentie durant la vision s’évanouissent, et vous comprenez soudain qu’il ne s’agissait pas d’un rêve. Vous êtes piégé dans une époque qui n’est pas la vôtre, et Ichtaca n’est nulle part en vue.</p><p>Vous errez pendant ce qui vous semble être des heures. Des jours. Des semaines. Votre esprit n’en peut plus. Vous réalisez avec horreur que vous êtes peut-être coincé ici pour toujours. Le désespoir vous envahit dans un accès de folie et de solitude auquel vous ne pouvez pas échapper. Vous ne savez plus depuis combien de temps vous êtes là. Vous n’avez ni mangé, ni dormi.</p><p>Soudain, après une éternité d’attente, la frontière se fissure et le ciel s’emplit d’une lumière blanche aveuglante. Quand vous rouvrez les yeux, vous gisez sur le sol de la place centrale et votre tête continue de tourner à cause de la sensation de chute. Ichtaca vous aide à vous relever ; vos jambes tremblent de terreur et de fatigue. Vous lui demandez combien de temps vous avez été inconscient, mais elle secoue la tête. « Cela n’a pas d’importance. Vous êtes là maintenant. » Vous ignorez sa réponse évasive et le ressentiment prend le dessus. Vous a-t-elle abandonné volontairement, ou était-ce un accident ? « Vous l’avez vue n’est-ce pas ? » demande-t-elle. « La grotte. La gueule dans le ciel, baignée de rouge. » Tout à vos souvenirs embrumés, vous regardez Ichtaca sans la voir. « Peu importe », poursuit-elle. « Je sais où trouver le Nexus, et vous devez venir avec moi. »</p><ul><li>Si vous étiez à l’Acte 2 lorsque la partie s’est terminée, ajoutez à la pile de victoire chaque lieu _*Tenochtitlán*_ en jeu qui n’a pas d’indice sur lui</li><li>Dans votre Carnet de Campagne, indiquez que *vous connaissez X chemins*. X est le nombre de lieux _*Tenochtitlán*_ dans la pile de victoire.</li><li>Si le Héraut de Valusia est entré en jeu lors de ce scénario :<ul><li>S’il est dans la pile de victoire, rayez la mention « *le Héraut est toujours vivant* » dans votre Carnet de Campagne.</li><li> S’il est toujours en jeu ou mis de côté, précisez entre parenthèses le nombre de blessures sur le Héraut de Valusia à côté de la mention « *le Héraut est toujours vivant* » dans votre Carnet de Campagne. Ce nombre remplace le précédent nombre qui était entre parenthèses.</li></ul></li><li>Pour chaque point de vengeance dans la pile de victoire, inscrivez un trait sous la mention « Colère de Yig » dans le Carnet de Campagne.</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire. Chaque investigateur reçoit 1 point d’expérience supplémentaire pour chaque lieu _*Tenochtitlán*_ dans la pile de victoire.</li></ul></div>"
    },
    "xp": {
      "additional": "point d’expérience supplémentaire pour chaque lieu _Tenochtitlán_ dans la pile de victoire"
    }
  }
}
