{
  "tokens": {
    "easyStandard": {
      "skull": "–1 (–3 à la place s'il y a de la fatalité sur votre lieu).",
      "cultist": "–X. X est le nombre de lieux avec de la fatalité sur eux.",
      "tablet": "@:theForgottenAge.theDoomOfEztli.tokens.easyStandard.cultist",
      "elderThing": "Révélez un autre pion Chaos. En cas d'échec, placez 1 fatalité sur votre lieu."
    },
    "hardExpert": {
      "skull": "–2 (–4 à la place s'il y a de la fatalité sur votre lieu).",
      "cultist": "–X. X est le nombre total de fatalités sur les lieux en jeu.",
      "tablet": "@:theForgottenAge.theDoomOfEztli.tokens.hardExpert.cultist",
      "elderThing": "Révélez un autre pion Chaos. Placez 1 fatalité sur votre lieu."
    }
  },
  "label": {
    "snakePit": {
      "move": "Aller dans la Fosse aux Serpents",
      "doNotMove": "Ne pas aller dans la Fosse aux Serpents"
    },
    "ancientHall": {
      "instructions": "_Forcé_ - À la fin du round : retournez un des indices du Couloir Antique sur sa face fatalité. Tout investigateur dans le Couloir Antique peut dépenser 3 ressources pour annuler cet effet.",
      "doNotSpendResources": "Ne pas dépenser 3 ressources"
    },
    "burialPit": {
      "draw": "Piocher 1 carte du dessus du deck Rencontre",
      "doom": "Placer 1 fatalité sur la Fosse Funéraire"
    }
  },
  "tooltips": {
    "entryway": {
      "resign": "Vous en avez réchappé… pour le moment."
    }
  },
  "intro": {
    "title": "Scénario II : Le Fléau des Eztli",
    "readIntro1": "Vérifiez votre Carnet de Campagne. Si *les investigateurs ont été forcés d’attendre des vivres supplémentaires* : Lisez l’_Introduction 1_.",
    "readIntro2": "Si *les investigateurs se sont frayé un chemin jusqu’aux ruines de la cité Eztli* : Lisez l’_Introduction 2_.",
    "intro1": "<p class='basic'>_Introduction 1 :_</p><p class='anke'>Mercredi 8 juillet 1925</p><p>Nos messagers, José et Maria, sont revenus quelques jours plus tard les bras chargés de nourriture, d’eau, d’aspirine et d’armes. Je serais curieux de savoir jusqu’où vont les relations d’Alejandro au Mexique. Pour un historien marginalisé, il a pu obtenir des armes et des munitions bien plus vite que ce que j’avais imaginé. Mais peut-être est-il préférable qu’il taise ses sources.</p><p>Nous nous sommes aventurés une fois de plus dans la jungle. Cette fois, nous étions prêts. Nous avions appris de notre précédente excursion et nous nous sommes frayé un chemin jusqu’aux gorges du fleuve, bien plus loin au sud que ce que nous avions osé auparavant. Finalement, nous avons atteint les ruines qu’Alejandro cherchait et nous avons bientôt pénétré dans ce qu’il pensait être le temple principal. Bizarrement, les créatures serpentines que nous avions rencontrées plus tôt n’ont pas attaqué en force comme nous le craignions. Avaient-elles fui ? Ou étaient-elles terrées quelque part, attendant la nuit pour nous attaquer par surprise pendant notre sommeil ?</p><p class='basic right'>Continuez à la _Mise en Place_.</p>",
    "intro2": "<p class='basic'>_Introduction 2 :_</p><p class='anke'>Vendredi 3 juillet 1925</p><p>Nous avons passé la majeure partie de la journée d’hier à déménager notre campement à l’entrée des ruines. Avec les créatures ophidiennes qui surveillent la région, nous avons décidé qu’un petit groupe aurait de meilleures chances de se glisser dans le temple principal sans se faire remarquer. J’ai demandé à Maria, la naturaliste de l’expédition, de prendre l’un des camions et d’attendre à la lisière nord de la forêt. José, notre cartographe, gardera le campement jusqu’à notre retour. Nous sommes livrés à nous-mêmes ; mais au moins, nous avons une solution de repli au cas où les choses tourneraient mal…</p><p class='basic right'>Continuez à la _Mise en Place_.</p>"
  },
  "setup": {
    "gatherSets": "Réunissez toutes les cartes des sets de rencontre suivants : *Le Fléau des Eztli*, *Agents de Yig*, *Venin de Yig*, *Flux Temporel*, *Pièges Mortels*, *Ruines Oubliées*, *Poison* et *Un Froid Mordant*. Ces sets sont reconnaissables aux icônes suivantes :<section class='encounter-sets'><img src='{setImgPath}/the-doom-of-eztli.png' /><img src='{setImgPath}/agents-of-yig.png' /><img src='{setImgPath}/yigs-venom.png' /><img src='{setImgPath}/temporal-flux.png' /><img src='{setImgPath}/deadly-traps.png' /><img src='{setImgPath}/forgotten-ruins.png' /><img src='{setImgPath}/poison.png' /><img src='{setImgPath}/chilling-cold.png' /></section>",
    "placeLocations": "Mettez en jeu l’Entrée des Ruines. Chaque investigateur commence la partie dans l’Entrée des Ruines.",
    "explorationDeck": "Constituez le deck Exploration en prenant les cinq lieux mono-face _*Antique*_ et en les mélangeant avec un exemplaire de chacune des cartes Traîtrise suivantes : Mauvais Présage, Obscurité Profonde, Erreur Fatale, Enseveli et Froid de la Crypte.",
    "setAside": "Mettez les cartes suivantes de côté, hors jeu : l’ennemi Hérault de Valusia, le lieu Chambre du Temps et le soutien Relique des Âges.",
    "poisoned": "Mettez de côté toutes les faiblesses Empoisonné qui ne sont pas déjà dans le deck d’un investigateur."
  },
  "resolutions": {
    "label": {
      "goBackInside": "« Nous ne pouvons pas arrêter maintenant – nous devons retourner à l’intérieur ! » Continuez à la Conclusion 4.",
      "thisPlaceMustBeDestroyed": "« C’est trop dangereux. Cet endroit doit être détruit. » Continuez à la Conclusion 5."
    },
    "defeated": {
      "title": "Investigateur Vaincu",
      "body": "<div class='resolution'><p class='basic'>_Avant de résoudre toute autre conclusion, si au moins un investigateur a été vaincu_ : les investigateurs vaincus lisent _Investigateur Vaincu_ d’abord.</p><p>_Investigateur Vaincu_ : Le temple tremble avec la férocité d’un séisme, vous plaquant au sol. Des créatures serpentines sortent des ombres alentour et vous encerclent totalement. La pensée <span class='basic'>« C’est ainsi que tout se termine »</span> vous traverse l’esprit. Pendant un instant, vous contemplez l’absurdité de votre mort. Vous ne pouvez plus qu’espérer que personne d’autre ne sera assez fou pour tenter d’explorer à nouveau ces ruines abandonnées.</p><ul><li>Vérifiez votre Carnet de Campagne. S’il y a au moins quatre traits sous la mention « Colère de Yig » : *les créatures fondent sur vous avant que vous n’ayez le temps de réagir. Vous hurlez de douleur tandis qu’elles vous transpercent de leurs lances acérées*.<ul><li>Chaque investigateur qui a été vaincu est _tué_. (S’il n’y a plus assez d’investigateurs pour continuer la campagne, celle-ci est terminée et les joueurs ont perdu.)</li><li>Si une autre conclusion a été atteinte, les investigateurs restants continuent à cette conclusion.</li><li>Si aucune conclusion n’a été atteinte (tous les investigateurs ont été vaincus) : lisez la _Conclusion 2_.</li></ul></li><li>S’il y a trois traits ou moins sous la mention « Colère de Yig » : *soudain, un sifflement éloigné s’adresse aux autres et, après un moment d’hésitation, les serpents se replient dans les ténèbres. Saisissant l’occasion, vous fuyez à toutes jambes*.<ul><li>Inscrivez 3 traits sous la mention « Colère de Yig ».</li><li>Si une autre conclusion a été atteinte, les investigateurs restants continuent à cette conclusion.</li><li>Si aucune conclusion n’a été atteinte (tous les investigateurs ont été vaincus) : lisez la _Conclusion 3_.</li></ul></li></ul></div>"
    },
    "noResolution": {
      "title": "Pas de conclusion",
      "body": "<p class='basic'>_Si aucune conclusion n’a été atteinte parce que tous les investigateurs ont abandonné avant l’Acte 3_ : lisez la _Conclusion 3_.</p>"
    },
    "resolution1": {
      "title": "Conclusion 1",
      "body": "<div class='resolution'><p class='basic'>_Conclusion 1 (tous les investigateurs vaincus doivent d’abord lire _Investigateur Vaincu_) :</p><p>(Le texte suivant est griffonné au-dessous de la précédente entrée du journal.)</p><p>L’extérieur du temple en ruine semblait bien être de style aztèque. Mais sitôt à l’intérieur, il nous est apparu que cet édifice avait une origine radicalement différente et non-humaine. Ces ruines étaient vivantes. Les gravures des murs étaient illuminées comme si elles étaient alimentées avec de l’électricité, et un sourd bourdonnement d’énergie résonnait à travers les couloirs. Malgré les créatures serpentines, nous sommes parvenus à atteindre un passage caché menant vers les étages inférieurs.</p><p>Dans la pièce au centre de ces couloirs souterrains, nous avons trouvé notre récompense : un orbe métallique d’origine inconnue, luisant d’une pâle lumière bleutée et émettant un léger ronronnement. Il était délicatement attaché à une armature de bronze. Cet objet était indéniablement religieux, mais nous savions qu’il n’était pas de facture aztèque.</p><p>L’artefact en main, nous sommes sortis des ruines. L’édifice commençait à s’effondrer tout autour de nous, comme si l’orbe était la seule chose qui le maintenait debout. Fournissait-il les ruines en énergie comme une sorte de batterie ? Quelle était donc la vraie nature de cet artefact que les serpents gardaient avec une telle ferveur ?</p><p>Quand nous avons enfin atteint la lisière nord de la forêt, Maria nous attendait avec les camions. Nous avons alors déguerpi aussi vite que possible de cette jungle infestée de serpents.<ul><li>Dans votre Carnet de Campagne, indiquez que *les investigateurs ont trouvé la Relique des Âges*. Un investigateur doit ajouter la Relique des Âges à son deck. Cette carte ne compte pas dans la Taille du Deck de cet investigateur.</li><li>Si le Hérault de Valusia est toujours en jeu ou mis de côté, indiquez dans votre Carnet de Campagne que *le Hérault est toujours vivant*. Précisez à côté, entre parenthèses, le nombre de dégâts sur lui.</li><li>Dans votre Carnet de Campagne, sous la mention « Colère de Yig », inscrivez un trait pour chaque point de vengeance dans la pile de victoire.</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li></ul></div>"
    },
    "resolution2": {
      "title": "Conclusion 2",
      "body": "<div class='resolution'><p>_Conclusion 2 :_</p><p>(Le texte suivant est griffonné au-dessous de la précédente entrée du journal.)</p><p>Il n’est pas dans ma nature de laisser les choses inachevées. En mémoire de mes camarades disparus, j’ai pris sur moi de rédiger dans ce journal la fin de notre expédition.</p><p>Les autres ne sont jamais sortis du temple. J’ai convaincu deux autres membres de l’expédition, José et Andrea, de partir à leur recherche… mais j’ai bien peur qu’un sort funeste ne les ait également frappés.</p><p>Quoi qu’il en soit, mon stratagème a fonctionné. Pendant que José et Andrea cherchaient les autres, je me suis introduit dans le temple et j’ai pris une route différente. Ayant vu ce que j’ai vu et sachant ce que je sais, je ne pouvais pas rentrer à l’université sans preuve de nos découvertes. Pendant que les créatures serpentines étaient occupées, j’ai pu atteindre un passage menant aux étages inférieurs.</p><p>Dans la pièce au centre de ces couloirs souterrains, j’ai trouvé l’objet. L’orbe composé d’un métal surnaturel était délicatement attaché à une armature de bronze. Il pulsait d’énergie dans ma main et brillait d’une pâle lueur bleutée. N’importe quel idiot verrait qu’il n’avait pas été fabriqué par les Aztèques, mais les autres membres de l’expédition ne pouvaient même pas commencer à imaginer sa véritable nature. Les ruines ont commencé à s’écrouler tandis que je fuyais, mais je n’en avais cure. La relique était tout ce qui comptait à présent.</p><p>Avec l’artefact en main, je suis retourné au campement et j’ai dit aux autres qu’il était temps de partir. Quand nous avons enfin atteint la lisière nord de la forêt, Maria nous attendait avec les camions. Nous nous dirigeons à présent vers le Texas, où nous traverserons la frontière pour rentrer aux États-Unis.</p><p>Ce qui est arrivé aux autres est regrettable, mais leur sacrifice ne sera pas vain. Maintenant, mon travail peut continuer.</p><p class='right'>– Alejandro Vela</p><ul><li>Dans votre Carnet de Campagne, indiquez que *Alejandro a trouvé la Relique des Âges*.</li><li>Si le Hérault de Valusia est toujours en jeu ou mis de côté, indiquez dans votre Carnet de Campagne que *le Hérault est toujours vivant*. Précisez à côté, entre parenthèses, le nombre de dégâts sur lui.</li><li>Dans votre Carnet de Campagne, sous la mention « Colère de Yig », inscrivez un trait pour chaque point de vengeance dans la pile de victoire.</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li></ul></div>"
    },
    "resolution3": {
      "title": "Resolution 3",
      "body": "<div class='resolution'><p>_Conclusion 3 (tous les investigateurs vaincus doivent d’abord lire _Investigateur Vaincu_) :</p><p>(Le texte suivant est griffonné au-dessous de la précédente entrée du journal.)</p><p>Tout cela était une erreur, une terrible erreur. Nous sommes parvenus à sortir du temple en vie, mais c’était tout juste. Les ruines étaient vivantes. C’était comme si les murs étaient conscients de notre intrusion et nous haïssaient parce que nous étions là. Ils rejetaient notre présence. Ils voulaient nous voir morts.</p><p>Nous nous sommes rassemblés à l’extérieur du temple où José nous attendait. Alejandro n’a pas l’intention de rentrer bredouille et veut que nous retournions à l’intérieur. Nous devons décider de la marche à suivre.</p><p>Les investigateurs doivent décider (choisir une option) :</p><ul><li>« Nous ne pouvons pas arrêter maintenant – nous devons retourner à l’intérieur ! » Continuez à la _Conclusion 4_.</li><li>« C’est trop dangereux. Cet endroit doit être détruit. » Continuez à la _Conclusion 5_.</li></ul></div>"
    },
    "resolution4": {
      "title": "Conclusion 4",
      "body": "<div class='resolution'><p>_Conclusion 4_ :</p><p>(Le texte suivant est griffonné au-dessous de la précédente entrée du journal.)</p><p>Nous avons pris notre décision. Alejandro a raison : nous sommes allés trop loin pour reculer maintenant. Notre plan est de nous regrouper et de retourner une nouvelle fois dans le temple. Même d’ici, on peut voir que la disposition de l’édifice a changé. Les ruines semblent de nouveau endormies. Avec un peu de chance, nous allons y arriver cette fois…</p><ul><li>Les investigateurs doivent rejouer le _Scénario II : Le Fléau des Eztli_. Réinitialisez la partie à la _Mise en Place_ de ce scénario. N’inscrivez rien dans le Carnet de Campagne à l’exception des éventuels traumatismes subis lors de votre partie précédente. Aucun point d’expérience n’est reçu pour votre partie précédente.</li><li>Tout joueur dont l’investigateur a été tué ou rendu dément doit choisir un nouvel investigateur à incarner, selon la règle habituelle.</li><li>Lors de la mise en place, quand l’Entrée des Ruines est mise en jeu, placez une fatalité dessus pour chaque fois où cette conclusion a été atteinte.</li></ul></div>"
    },
    "resolution5": {
      "title": "Conclusion 5",
      "body": "<div class='resolution'><p>_Conclusion 5_ :</p><p>(Le texte suivant est griffonné au-dessous de la précédente entrée du journal.)</p><p>Nous avons pris notre décision. Pas question de retourner dans ce piège mortel. Heureusement, il existait une autre solution. José avait apporté du TNT dans les camions, en quantité suffisante pour raser cet endroit infernal.</p><p>Cette nuit, nous avons eu droit à un magnifique feu d’artifice. La jungle a protesté. Les oiseaux se sont éparpillés dans le ciel, le sol a tremblé et des grognements de haine ont entouré notre campement. Mais la dynamite a fait son office. Une fois la poussière retombée, nous avons fouillé les débris à la recherche de quoi que ce soit d’historique ou de culturel à rapporter à Arkham.</p><p>José a été le premier à remarquer la lumière bleutée émanant de sous les débris du temple. Les rayons gagnaient en intensité à chaque seconde qui passait. Alors que nous commencions à déblayer les décombres afin de trouver la source de cette lumière, un éclair soudain est apparu et les débris au centre des ruines se sont dispersés. Un orbe métallique d’origine inconnue reposait sous les décombres, émettant un léger bourdonnement. Il était délicatement attaché à une armature de bronze et semblait être un objet religieux. La lueur bleutée émanant de l’objet a pâli lorsque je l’ai touché. Impossible qu’un artefact de ce genre ait été fabriqué par les Aztèques.</p><p>L’artefact en main, nous avons quitté les ruines fumantes du temple. Nous avions assez abusé de l’hospitalité de cette forêt vierge et nous le savions. Autour de nous, la jungle a sifflé. Le sol grouillait de serpents. Dans les ténèbres, nous avons entendu des cris dans une langue que nous ne comprenions pas. Le temps manquait pour démonter le campement; nous avons préféré fuir tant que nous en avions la possibilité. Andrea a reçu en pleine gorge une flèche empennée de plumes noires, qui a interrompu à jamais le cri qu’elle s’apprêtait à pousser. José a été attrapé par un boa géant tandis que nous nous dirigions vers les gorges du fleuve au nord. Son cou s’est brisé avant que nous n’ayons pu l’atteindre.</p><p>Quand nous avons enfin atteint la lisière nord de la forêt, Maria nous attendait avec les camions. Nous avons roulé sans discontinuer jusqu’à Mexico. Même maintenant, je ne me sens pas en sécurité : mais qui le pourrait, après avoir vu ce que nous avons vu ?</p><p>Maudits soient les Eztli, et maudit soit ce lieu oublié de tous.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *les investigateurs ont trouvé la Relique des Âges*. Un investigateur doit ajouter la Relique des Âges à son deck. Cette carte ne compte pas dans la Taille du Deck de cet investigateur.</li><li>Si le Hérault de Valusia est toujours en jeu ou mis de côté, indiquez dans votre Carnet de Campagne que *le Hérault est toujours vivant*. Précisez à côté, entre parenthèses, le nombre de dégâts sur lui.</li><li>Dans votre Carnet de Campagne, sous la mention « Colère de Yig », inscrivez un trait pour chaque point de vengeance dans la pile de victoire. Inscrivez dix traits supplémentaires car vos actions démesurées ont éveillé la colère de Yig.</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li></ul></div>"
    }
  }
}
