{
  "tokens": {
    "easyStandard": {
      "skull": "–X. X est le nombre de points de vengeance dans la pile de victoire.",
      "cultist": "–X. X est le nombre de lieux en jeu (5 max.).",
      "tablet": "–X. X est le nombre de cartes dans le deck Exploration (5 max.).",
      "elderThing": "–2. Si vous êtes empoisonné, échouez automatiquement à ce test à la place."
    },
    "hardExpert": {
      "skull": "–X. X est le nombre de points de vengeance dans la pile de victoire plus 1.",
      "cultist": "–X. X est le nombre de lieux en jeu.",
      "tablet": "–X. X est le nombre de cartes dans le deck Exploration (3 min.).",
      "elderThing": "–3. Si vous êtes empoisonné, échouez automatiquement à ce test à la place. Si vous n'êtes pas empoisonné et que vous échouez, mettez en jeu dans votre zone de menace une faiblesse Empoisonné mise de côté."
    }
  },
  "tooltips": {
    "expeditionCamp": {
      "resign": "Ces contrées sont trop dangereuses!"
    }
  },
  "label": {
    "expeditionCamp": {
      "bottom": "Placez une carte en dessous du deck Exploration",
      "top": "Placez une carte au-dessus du deck Exploration"
    }
  },
  "intro": {
    "title": "Scénario I : Une Contrée Sauvage",
    "body": "<p class='anke'>Dimanche 28 juin 1925</p><p>Cette journée a été infernale. Nous venons juste de finir d’installer notre campement le long de la lisière nord de la forêt, où Alejandro pense que les Eztli vivaient jadis. La végétation y est dense et sauvage. Le ciel est caché par le couvert des arbres, mais je peux deviner au son que fait le vent que des nuages orageux s’amoncellent là-haut.</p><p>On nous a maintes fois expliqué les dangers que comportait cette expédition. Nous sommes à des centaines de kilomètres de tout signe de civilisation. À notre époque, personne n’a encore jamais pénétré au cœur de ces contrées. Jusqu’à présent, personne n’avait jamais eu de raison d’essayer. Après tout, cela n’aurait aucun sens de trouver des ruines aztèques dans Cette région du Mexique. Et pourtant, nous voilà : à la recherche de ruines qui n’existent peut-être même pas dans un endroit où, selon toute vraisemblance, elles ne devraient pas se trouver.</p><p>L’un de nos géomètres est déjà tombé malade et un autre a été mordu par une vipère. Je commence à croire que la jungle ne veut pas de nous. Si le sort continue de s’acharner ainsi, ce sera l’expédition la plus courte de l’histoire de l’Université Miskatonic. Ce soir, c’est repos. Demain, nous nous aventurerons dans les contrées inexplorées.</p>"
  },
  "setup": {
    "gatherSets": "Réunissez toutes les cartes des sets de rencontre suivants : *Une Contrée Sauvage*, *Forêt Vierge*, *Serpents*, *Expédition*, *Gardiens du Temps*, *Agents de Yig*, *Poison* et *Antiques Fléaux*. Ces sets sont reconnaissables aux icônes suivantes :<section class='encounter-sets'><img src='{setImgPath}/the-untamed-wilds.png' /><img src='{setImgPath}/rainforest.png' /><img src='{setImgPath}/serpents.png' /><img src='{setImgPath}/expedition.png' /><img src='{setImgPath}/guardians-of-time.png' /><img src='{setImgPath}/agents-of-yig.png' /><img src='{setImgPath}/poison.png' /><img src='{setImgPath}/ancient-evils.png' /></section>",
    "placeLocations": "Mettez en jeu le Campement de l’Expédition. Chaque investigateur commence la partie dans le Campement de l’Expédition.",
    "explorationDeck": "Constituez le deck Exploration en prenant les cinq lieux mono-face _Jungle_ et en les mélangeant avec un exemplaire de chacune des cartes Traîtrise suivantes : Perdu dans la Nature, Prolifération, Morsure de Serpent, Épuisement des Réserves et Pluie de Flèches.",
    "setAside": "Mettez les cartes suivantes de côté, hors jeu : les trois lieux mono-face _Ruines_, le set de rencontre *Agents de Yig*, les quatre faiblesses Empoisonné, le soutien Alejandro Vela et l’ennemi Ichtaca. Le set de rencontre Agents de Yig est reconnaissable à l’icône suivante :<section class='encounter-sets'><img src='{setImgPath}/agents-of-yig.png' /></section>"
  },
  "resolutions": {
    "noResolution": {
      "title": "Pas de conclusion",
      "body": "<div class='resolution'><p class='basic'>_Si aucune conclusion n’est atteinte (tous les investigateurs ont abandonné ou été vaincus)_ :</p><p class='anke'>Mercredi 1er juillet 1925</p><p>Je n’ai toujours aucune idée de la manière dont nous sommes rentrés en vie au campement.</p><p>La jungle était plus dangereuse que tout ce que nous aurions pu imaginer. Je sais que cela ressemble aux divagations d’un dément, mais je ne peux l’expliquer autrement. Certes, être perdu dans la jungle n’était pas une partie de plaisir, mais c’était là le cadet de nos soucis. La forêt était gardée. Gardée par des horreurs inimaginables : des créatures ophidiennes animées par la colère et la haine, et qui nous ont pourchassés sans relâche.</p><p>Mais les hommes de la forêt vierge se sont révélés tout aussi dangereux. Ils ressemblent à des guerriers aztèques, du moins en ce qui concerne les vêtements et le langage. Ils ont visiblement réussi à survivre malgré la chute de l’Empire aztèque, il y a de cela plusieurs siècles. Comment sont-ils parvenus à rester cachés si longtemps ? Cela reste un mystère. Je pensais qu’Alejandro serait avide d’en apprendre plus sur eux, mais il semble plus inquiet que fasciné. Je suppose qu’il a de bonnes raisons d’être incrédule : rien ne tourne rond dans cette expédition.</p><p>Les créatures serpentines nous ont poursuivis pendant ce qui m’a paru être des jours. Nous sommes finalement parvenus à rentrer au camp, mais à quel prix ? Nous avons tout perdu, et nombre d’entre nous ont été blessés ou empoisonnés par le venin des serpents. Nous n’avons pas d’autre choix que d’envoyer des messagers vers la ville la plus proche pour nous ravitailler et attendre en pansant nos plaies.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *les investigateurs ont été forcés d’attendre des vivres supplémentaires*.</li><li>Si c’était l’Acte 1 ou l’Acte 2 lorsque le scénario s’est terminé :<ul><li>Dans votre Carnet de Campagne, indiquez que *Ichtaca a observé votre progression avec intérêt*.</li><li>Dans votre Carnet de Campagne, indiquez que *Alejandro a suivi les investigateurs dans les ruines*. N’importe quel investigateur a le droit d’ajouter Alejandro Vela à son deck. Cette carte ne compte pas dans la Taille du Deck de cet investigateur.</li></ul></li><li>Si « vous avez combattu Ichtaca » :<ul><li>Dans votre Carnet de Campagne, indiquez que *Ichtaca se méfie des investigateurs*.</li><li>Dans votre Carnet de Campagne, indiquez que *Alejandro a suivi les investigateurs dans les ruines*. N’importe quel investigateur a le droit d’ajouter Alejandro Vela à son deck. Cette carte ne compte pas dans la Taille du Deck de cet investigateur.</li></ul></li><li>Si « Ichtaca ouvre la voie » :<ul><liDans votre Carnet de Campagne, indiquez que les investigateurs ont gagné la confiance d’Ichtaca.</li><li>Dans votre Carnet de Campagne, indiquez que *Alejandro a choisi de rester au campement*. N’ajoutez pas Alejandro Vela au deck d’un investigateur.</li></ul></li><li>Dans votre Carnet de Campagne, sous la mention « Colère de Yig », inscrivez un trait pour chaque point de vengeance dans la pile de victoire. Faites attention à la colère du Père des Serpents car sa fureur vous poursuivra à l’avenir.</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li></ul></div>"
    },
    "resolution1": {
      "title": "Conclusion 1",
      "body": "<div class='resolution'><p class='basic'>_Conclusion 1_ :</p><p class='anke'>Jeudi 2 juillet 1925</p><p>Après de nombreuses heures passées à explorer, nous avons enfin découvert les ruines qu’Alejandro cherchait ; mais nous n’étions guère préparés à ce que nous avons rencontré dans la forêt. La jungle était gardée. Surveillée par des horreurs inimaginables : des créatures ophidiennes animées par la colère et la haine, et qui nous ont pourchassés sans relâche en brandissant des armes rudimentaires et en communiquant au moyen de sifflements aigus.</p><p>Mais les hommes de la forêt vierge se sont révélés tout aussi dangereux. Ils ressemblent à des guerriers aztèques, du moins en ce qui concerne les vêtements et le langage. Ils ont visiblement réussi à survivre malgré la chute de l’Empire aztèque, il y a de cela plusieurs siècles. Comment sont-ils parvenus à rester cachés si longtemps ? Cela reste un mystère. La guerrière nommée Ichtaca est particulièrement intrigante. Nous sommes parvenus à calmer le jeu lors de notre première rencontre avec elle. Étrangement, elle a accepté de nous guider à travers la jungle, pour disparaître ensuite mystérieusement une fois les ruines atteintes. J’ai le sentiment que nous la reverrons.</p><p>Alejandro n’était pas d’accord avec notre décision de faire confiance aux guerriers eztli. Il a décidé de rester au camp jusqu’à nouvel ordre, gêné qu’il est de leur présence. Je pensais qu’il serait avide d’en apprendre plus sur eux mais j’imagine que cette découverte est déconcertante, même pour un esprit aussi ouvert que le sien. Je suppose qu’il a le droit d’être suspicieux : rien ne tourne rond dans Cette expédition.</p><p>Nous avons déblayé la route qui mène à ce qu’Alejandro croit être le temple principal. Nous avons peu de temps pour nous reposer. Les créatures serpentines ont l’air de vouloir nous arrêter, nous ne pouvons donc pas nous attarder plus que nécessaire. Bientôt, nous entrerons dans les ruines afin de découvrir quels secrets se cachent à l’intérieur.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *les investigateurs se sont frayé un chemin jusqu’aux ruines de la cité Eztli*.</li><li>Dans votre Carnet de Campagne, indiquez que Alejandro a choisi de rester au campement. N’ajoutez pas Alejandro Vela au deck d’un investigateur.</li><li>Dans votre Carnet de Campagne, indiquez que *les investigateurs ont gagné la confiance d’Ichtaca*.</li><li>Dans votre Carnet de Campagne, sous la mention « Colère de Yig », inscrivez un trait pour chaque point de vengeance dans la pile de victoire. Faites attention à la colère du Père des Serpents car sa fureur vous poursuivra à l’avenir.</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li></ul></div>"
    },
    "resolution2": {
      "title": "Conclusion 2",
      "body": "<div class='resolution'><p class='basic'>_Conclusion 2_ :</p><p class='anke'>Jeudi 2 juillet 1925</p><p>Après de nombreuses heures passées à explorer, nous avons enfin découvert les ruines qu’Alejandro cherchait ; mais nous n’étions guère préparés à ce que nous avons rencontré dans la forêt. La jungle était gardée. Surveillée par des horreurs inimaginables : des créatures ophidiennes animées par la colère et la haine, et qui nous ont pourchassés sans relâche en brandissant des armes rudimentaires et en communiquant au moyen de sifflements aigus.</p><p>Mais les hommes de la forêt vierge se sont révélés tout aussi dangereux. Ils ressemblent à des guerriers aztèques, du moins en ce qui concerne les vêtements et le langage. Ils ont visiblement réussi à survivre malgré la chute de l’Empire aztèque, il y a de cela plusieurs siècles. Comment sont-ils parvenus à rester cachés si longtemps ? Cela reste un mystère. Je pensais qu’Alejandro serait avide d’en apprendre plus sur eux, mais il partage nos inquiétudes. Nous sommes parvenus à vaincre leur chef, une guerrière nommée Ichtaca, et à l’interroger. Avant de fuir, elle nous a mis en garde contre les ruines. Malheureusement pour elle, nous refusons de rentrer bredouille chez nous.</p><p>Avec Alejandro à notre tête, nous avons déblayé la route qui mène à ce qu’il croit être le temple principal. Nous avons peu de temps pour nous reposer. Les créatures serpentines ont l’air de vouloir nous arrêter, nous ne pouvons donc pas nous attarder plus que nécessaire. Bientôt, nous entrerons dans les ruines afin de découvrir quels secrets se cachent à l’intérieur.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *les investigateurs se sont frayé un chemin jusqu’aux ruines de la cité Eztli*.</li><li>Dans votre Carnet de Campagne, indiquez que *Alejandro a suivi les investigateurs dans les ruines*. N’importe quel investigateur a le droit d’ajouter Alejandro Vela à son deck. Cette carte ne compte pas dans la Taille du Deck de cet investigateur.</li><li>Dans votre Carnet de Campagne, indiquez que *Ichtaca se méfie des investigateurs*.</li><li>Dans votre Carnet de Campagne, sous la mention « Colère de Yig », inscrivez un trait pour chaque point de vengeance dans la pile de victoire. Faites attention à la colère du Père des Serpents car sa fureur vous poursuivra à l’avenir.</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.<ul><li>_Expérience_ : {xp}</li></ul></li></ul></div>"
    }
  },
  "remembered": {
    "ichtachaIsLeadingTheWay": "Ichtaca ouvre la voie."
  }
}
