{
  "tokens": {
    "easyStandard": {
      "skull": "–X. X est le plus grand nombre de fatalités sur un ennemi _Cultiste_.",
      "cultist": "–2. Si vous ne réussissez pas avec une différence d'au moins 1, subissez 1 dégât.",
      "tablet": "–2. Si vous ne réussissez pas avec une différence d'au moins 1, placez 1 fatalité sur l'ennemi _Cultiste_ le plus proche.",
      "elderThing": "–2. En cas d'échec, perdez 1 de vos indices."
    },
    "hardExpert": {
      "skull": "–X. X est le nombre total de fatalités en jeu.",
      "cultist": "–2. Si vous ne réussissez pas avec une différence d'au moins 2, subissez 1 dégât direct.",
      "tablet": "–2. Si vous ne réussissez pas avec une différence d'au moins 2, placez 1 fatalité sur chaque ennemi _Cultiste_.",
      "elderThing": "–3. En cas d'échec, perdez 1 de vos indices."
    }
  },
  "xp": {
    "bonus": "Vous avez entrevu les machinations de la Fraternité.",
    "forgingYourOwnPath": "Vous suivez votre propre voie."
  },
  "remembered": {
    "youListenedToIchtacasTale": "Vous avez écouté l’histoire d’Ichtaca.",
    "youFoughtWithIchtaca": "Vous avez combattu Ichtaca.",
    "ichtacaLeftWithoutYou": "Ichtaca est partie sans vous.",
    "ichtacasDestination": "Destination d'Ichtaca : {name}.",
    "ichtacasPrey": "Proie d'Ichtaca : {name}."
  },
  "label": {
    "vedaWhitsley": {
      "exploration": "Regarder la carte du dessus du deck Exploration",
      "encounter": "Regarder la carte du dessus du deck Rencontre",
      "damage": "Infliger 1 dégât à Veda Whitsley pour le défausser",
      "horror": "Infliger 1 horreur à Veda Whitsley pour la défausser",
      "putBack": "Replacer la carte sur le dessus du deck"
    }
  },
  "intro": {
    "title": "Scénario III : Les Fils du Destin",
    "beWary": "« Nous devrions nous méfier d’eux. »",
    "listed": "« Après tout, je devrais peut-être les écouter… »",
    "label": {
      "skipToIntro4": "« Vous n’irez nulle part avant de m’avoir expliqué ce qui se passe. » Continuez à l’_Introduction 4_.",
      "skipToIntro5": "« Comme vous voulez. » Passez à l’_Introduction 5_."
    },
    "intro1": "<p>_Introduction 1_ : Ichtaca dort dans votre salon cette nuit. L’esprit tiraillé entre inquiétude et incrédulité, vous ne parvenez pas à dormir. Son histoire est absurde mais vous vous sentez obligé d’y croire malgré tout. Vous avez su que la relique des ruines eztli cachait quelque chose dès que vous avez posé les yeux dessus. Quand vous sortez de votre chambre le lendemain matin, votre « invitée » est assise à la table de votre salle à manger, les bras croisés sur la poitrine. Ses yeux perçants scrutent le moindre de vos mouvements tel un oiseau fixant sa proie. Aucune amabilité n’est échangée. « Où se trouve la relique maintenant ? » demande impatiemment Ichtaca. « Où l’avez-vous emportée ? » Vous lui expliquez que la relique est en sécurité entre de bonnes mains. Elle secoue la tête, les poings serrés de frustration. « Je vous assure que ce n’est pas le cas. »</p><p class='basic right'>Vérifiez votre Carnet de Campagne. Si *les investigateurs ont confié la relique à Alejandro* ou si *Alejandro a trouvé la Relique des Âges* : continuez à l’_Introduction 2_.</p><p class='basic right'>Si *les investigateurs ont confié la relique à Harlan Earnstone* : passez à l’_Introduction 3_.</p>",
    "intro2": "<p>_Introduction 2_ : Laissant pour l’instant de côté vos nombreuses questions, vous appelez votre contact au musée de l’Université Miskatonic. Malgré l’heure matinale, le Dr Horowitz devrait être dans son bureau, se préparant à la longue journée qui l’attend. L’opératrice vous met en relation après une courte attente. Elli vous salue sur un ton inhabituellement sec, d’une voix tremblante. À peine avez-vous mentionné la relique qu’elle s’esclaffe. « Pas vous aussi ! M. Walsted a pratiquement démoli la porte de mon bureau, et deux journalistes m’ont harcelée toute la matinée ! »</p><p>Vous lui demandez ce qui ne va pas et elle pousse un long soupir. « La relique a disparu », explique-t-elle. « Aucun des agents de sécurité ne sait ce qui s’est passé. Une minute avant elle était dans sa vitrine, la suivante elle avait disparu. » Elli s’adresse soudain à quelqu’un d’autre, « Un moment s’il vous plaît ! Je suis au téléphone ! » Elle s’excuse platement et raccroche dans la foulée.</p><p>Bien évidemment, Alejandro ne répond pas au téléphone et aucun de ses collègues ne l’a vu depuis hier. « Vous me croyez maintenant ? » demande Ichtaca en se levant et en rassemblant ses affaires. « Nous avons perdu assez de temps. Retrouvez la relique et rejoignez-moi ici ce soir. Ne me suivez surtout pas. »</p><ul><li>L’investigateur principal doit décider (choisir une option) :<ul><li>« Vous n’irez nulle part avant de m’avoir expliqué ce qui se passe. » Passez à l’_Introduction 4_.</li><li>« Comme vous voulez. » Passez à l’_Introduction 5_.</li></ul></li></ul>",
    "intro3": "<p>_Introduction 3_ : Laissant pour l’instant de côté vos nombreuses questions, vous appelez le bureau d’Harlan à l’université. Bien que le soleil pointe à peine à l’horizon, vous savez que l’homme est un lève-tôt. L’opératrice vous met en relation après une courte attente. La voix d’Harlan est sèche et hésitante. Il vous coupe la parole sitôt que vous mentionnez la relique. « Non ! » s’exclame-t-il. « Ils écoutent. Ils savent que je la garde ici. Ils ont déjà pris Alejandro. » Vous tentez de le calmer pour qu’il vous explique de quoi il retourne, mais il abrège la conversation. « Je dois y aller. Ils sont là ! – » La ligne est coupée.</p><p>Bien évidemment, Alejandro ne répond pas au téléphone et aucun de ses collègues ne l’a vu depuis hier. « Vous me croyez maintenant ? » demande Ichtaca en se levant et en rassemblant ses affaires. « Nous avons perdu assez de temps. Retrouvez la relique et rejoignez-moi ici ce soir. Ne me suivez surtout pas. »</p><ul><li>L’investigateur principal doit décider (choisir une option) :<ul><li>« Vous n’irez nulle part avant de m’avoir expliqué ce qui se passe. » Passez à l’_Introduction 4_.</li><li>« Comme vous voulez. » Passez à l’_Introduction 5_.</li></ul></li></ul>",
    "intro4": "<p>_Introduction 4_ : Ichtaca serre les dents et s’arrête un instant. Vous vous attendez à ce qu’elle refuse de vous répondre et s’en aille mais, curieusement, elle se radoucit. D’après elle, son peuple a de tout temps protégé la relique des intrus qui souhaitaient l’utiliser à des fins néfastes. Ses propos sont cryptiques, elle parle par énigmes et par images, tout en refusant d’expliquer d’où vient son peuple et comment il a réussi à rester caché aussi longtemps. Quand vous demandez à en savoir plus sur la relique, elle affirme seulement que celle-ci contrôle le flux du temps et qu’il ne faut pas y toucher.</p><p>« Elle doit revenir à sa véritable place », explique-t-elle. Son regard est déterminé et inébranlable. « Vous comprenez ? Elle ne doit pas tomber entre de mauvaises mains. Si vous m’aider à la retrouver, je vous aiderai en retour. Promettez-moi juste de ne pas l’utiliser. »</p><ul><li>Souvenez-vous que « vous avez écouté l’histoire d’Ichtaca ».</li><li>Ajoutez 1 pion {'{'}cultist{'}'}  à la réserve du Chaos pour le reste de la campagne.</li><li>Passez à la _Mise en Place_.</li></ul>",
    "intro5": "<p>_Introduction 5_ : Avec une vitesse déconcertante, Ichtaca bande son arc richement décoré et vous claque la porte au nez en sortant.</p><ul><li>Souvenez-vous que « Ichtaca est partie sans vous ».</li><li>Vérifiez votre Carnet de Campagne. Si les investigateurs ont confié la relique à Harlan Earnstone, continuez à l’_Introduction 6_. Sinon, passez à la _Mise en Place_.</li></ul>",
    "intro6": "<p>_Introduction 6_ : Une fois Ichtaca partie, vous pesez prudemment ses mots et vous vous souvenez des événements qui ont mené à cette situation. Vous n’avez pas fait confiance à Alejandro concernant la relique des Eztli, et vous avez laissé Ichtaca partir sans poser la moindre question. Êtes-vous en train de devenir paranoïaque…?</p><ul><li>Les investigateurs doivent décider (choisir une option) :<ul><li>« Nous devrions nous méfier d’eux. » Retirez tous les pions {'{'}cultist{'}'} et {'{'}tablet{'}'} de la réserve du Chaos et remplacez-les par 1 pion {'{'}elderThing{'}'}. Dans votre Carnet de Campagne, indiquez que *vous suivez votre propre voie*. Pour le reste de la campagne, aucun investigateur ne peut inclure Alejandro Vela ou Ichtaca dans son deck. Chaque fois qu’un investigateur se voit offrir la possibilité d’inclure l’un ou l’autre, chaque investigateur reçoit 2 points d’expérience à la place. Passez à la _Mise en Place_.</li><li>« Après tout, je devrais peut-être les écouter… » Continuez à la _Mise en Place_.</li></ul></li></ul>",
    "intro7": "<p>_Introduction 7_ : Comme si vous n'aviez pas assez de sujets de préoccupation, un article de l'Annonceur d'Arkham de ce matin éveille votre intérêt : « Chaos à French Hill ! » L'article décrit plusieurs événements étranges ayant eu lieu aux alentours de la propriété de Marshall Hastings à French Hill, un des plus anciens quartiers d'Arkham. D'après la source de l'article - qui préfère garder l'anonymat - la demeure s'est retrouvée envahie par une végétation luxuriante et des serpents. L'article ajoute qu'une expédition est récemment rentrée avec plusieurs artefacts étranges destinés à être exposés au Manoir Hastings. Vous vous demandez si cela a quelque rapport avec votre propre expédition. Même si ces événements ne sont pas liés, une enquête pourrait vous mettre en relation avec les membres d'une autre expédition, qui pourraient vous apporter leur aide.</p>"
  },
  "standalone": {
    "gaveCustoryToAlejandro": "Les investigateurs ont confié la relique à Alejandro.",
    "gaveCustodyToHarlan": "Les investigateurs ont confié la relique à Harlan Earnstone."
  },
  "setup": {
    "label": {
      "chooseActDeck4": "- Ce set de rencontre contient un quatrième deck Acte « g/h ». Ajustez le contenu du deck Acte « g/h » comme indiqué ci-après. Les investigateurs doivent décider (choisir une option) :",
      "findSource": "Retrouver la source anonyme de l'histoire de l'*Annonceur*",
      "findRoot": "Découvrir les racines du problème",
      "goToThePolice": "Aller voir la police pour l’informer de la disparition d’Alejandro",
      "lookOnYourOwn": "Chercher Alejandro vous-même"
    },
    "gatherSets": "Réunissez toutes les cartes des sets de rencontre suivants : *Les Fils du Destin*, *Confrérie Pnakotique*, *Les Masques de Minuit*, *Portes Closes*, *Maigres Bêtes de la Nuit* et *Sombre Culte*. Ces sets sont reconnaissables aux icônes suivantes :<section class='encounter-sets'><img src='{setImgPath}/threads-of-fate.png' /><img src='{setImgPath}/pnakotic-brotherhood.png' /><img src='{setImgPath}/midnight-masks.png' /><img src='{setImgPath}/locked-doors.png' /><img src='{setImgPath}/nightgaunts.png' /><img src='{setImgPath}/dark-cult.png' /></section>Quand vous réunissez les cartes du set de rencontre *Les Masques de Minuit*, ne prenez que les 5 cartes Traîtrise (2x Fausse Piste et 3x Ombre Chasseresse) ainsi que les lieux suivants : Quartier Nord, Centre-Ville (*Première Banque d’Arkham*), Quartier Est, Université Miskatonic et Quartier de la Rivière. Ne prenez pas le reste des cartes Lieu, ni les cartes Acte, Intrigue ou Référence du Scénario de ce set.",
    "beforeDrawingOpeningHands": "Avant de piocher les mains de départ, cherchez Alejandro Vela et la Relique des Âges dans la collection et dans le deck de chaque joueur et mettez-les de côté, hors jeu.",
    "placeLocations": "Mettez en jeu le Quartier Nord, le Centre-Ville, le Quartier Est, l’Université Miskatonic, le Quartier de la Rivière, le Restaurant de Velma et la Boutique de Curiosités. Chaque investigateur débute la partie dans le Quartier de la Rivière.",
    "setAside": "Mettez de côté l’Hôtel de Ville, Ichtaca (*La Gardienne Oubliée*) et le Journal de l’Expédition, hors jeu.",
    "actDecks": "Ajustez le contenu de chaque deck Acte comme indiqué ci-après à la rubrique _Trois Actes, Trois Fils_."
  },
  "threeActsThreeThreads": {
    "title": "Trois Actes, Trois Fils",
    "body": "<p class='basic'>Ce scénario contient trois decks Acte différents – un deck « a/b », un deck « c/d » et un deck « e/f ». Chacun de ces decks Acte est construit séparément en suivant l’ordre numérique, comme d’habitude. Lors du scénario, les trois decks Acte seront en jeu et les joueurs auront le droit de choisir quels actes avancer et lesquels ignorer. Les textes des trois actes sont considérés comme actifs à tout moment. Vous n’aurez peut-être pas le temps d’accomplir les trois tâches, alors choisissez judicieusement quelles pistes suivre. Le contenu de chaque deck Acte est modifié en fonction des circonstances suivantes :</p><ul><ul><li>Ajustez le contenu du deck « a/b » de la manière suivante :<ul><li>Vérifiez votre Carnet de Campagne. Si *Alejandro a retrouvé la Relique des Âges* ou si *les investigateurs ont confié la relique à Alejandro*, retirez les cartes Acte suivantes du deck « a/b » : Harlan est en Danger !, les deux exemplaires de La Malédiction d’Harlan et l’un des deux exemplaires de À l’Exposition, pris au hasard.</li><li>Si *les investigateurs ont confié la relique à Harlan Earnstone*, retirez les cartes Acte suivantes du deck « a/b » à la place : La Relique a Disparu !, les deux exemplaires de À l’Exposition et l’un des deux exemplaires de La Malédiction d’Harlan, pris au hasard.</li></ul></li><li>Les investigateurs doivent choisir l’une des options suivantes et ajuster le contenu du deck « c/d » en conséquence :<ul><li>Si vous souhaitez aller voir la police pour l’informer de la disparition d’Alejandro, retirez les cartes Acte suivantes du deck « c/d » : À la Recherche d’Alejandro, les deux exemplaires de Des Amis Haut Placés et l’un des deux exemplaires de Au Poste, pris au hasard.</li><li>Si vous préférez chercher Alejandro vous-même, retirez les cartes Acte suivantes du deck « c/d » à la place : Service des Personnes Disparues, les deux exemplaires de Au Poste et l’un des deux exemplaires de Des Amis Haut Placés, pris au hasard.</li></ul></li><li>Ajustez le contenu du deck « e/f » de la manière suivante :<ul><li>Si « vous avez écouté l’histoire d’Ichtaca », retirez les cartes Acte suivantes du deck « e/f » : L’Épreuve de la Chasseresse, les deux exemplaires de La Grotte des Ténèbres et l’un des deux exemplaires d’Étranges Reliques, pris au hasard.</li><li> Si « Ichtaca est partie sans vous », retirez les cartes Acte suivantes du deck « e/f » à la place : L’Enquête de la Gardienne, les deux exemplaires d’Étranges Reliques et l’un des deux exemplaires de La Grotte des Ténèbres, pris au hasard.</li></ul></li></ul>"
  },
  "resolutions": {
    "resolution1": {
      "title": "Conclusion 1",
      "body": "<p>_Conclusion 1_ :  Vous rentrez chez vous et faites le point sur la situation. Votre enquête au cœur de la ville a révélé l’existence d’une cabale secrète à Arkham. De ce que vous avez vu, ses membres s’appellent eux-mêmes la Fraternité et ils semblent en savoir plus que vous sur la relique des Eztli et la précédente expédition d’Alejandro. Leurs méthodes sont discrètes et leurs motivations vous échappent toujours. Cependant, un élément important a été mis en lumière.</p><p>« Ils cherchent un endroit appelé le Nexus de N’kai », déclare Ichtaca. Une carte d’Amérique Centrale est dépliée sur la table devant vous; le trajet de l’expédition précédente y est indiqué. « J’ai entendu parler de cet endroit, mais je ne connais pas son emplacement exact. » Une fois encore, votre mystérieuse guide semble en savoir plus qu’elle ne veut bien le dire.</p><p>Sans autre piste à suivre, vous n’avez pas le choix. Une fois de plus, vous allez devoir vous aventurer en territoire inconnu à la recherche de réponses… mais quelqu’un en reviendra-t-il cette fois ?</p><ul><li>Vérifiez quels actes ont été complétés lors du scénario.<ul><li>Si l’Acte 3b a été complété, indiquez dans votre Carnet de Campagne que *les investigateurs ont trouvé la relique perdue*. Si la Relique des Âges ne faisait pas déjà partie du deck d’un investigateur, n’importe quel investigateur doit choisir de l’inclure dans son deck. Cette carte ne compte pas dans la Taille du Deck de cet investigateur. Pour le reste de la campagne, chaque fois que le possesseur de la Relique des Âges quitte la campagne pour quelque raison que ce soit, choisissez un autre investigateur et ajoutez la relique à son deck.</li><li>Si le deck Acte « a/b » est toujours en jeu, indiquez dans votre Carnet de Campagne que *la relique a disparu*. Si la Relique des Âges fait partie du deck d’un investigateur, retirez-la de son deck pour le reste de la campagne.</li><li>Si l’Acte 3d a été complété, indiquez dans votre Carnet de Campagne que *les investigateurs ont secouru Alejandro*. Si Alejandro Vela ne faisait pas déjà partie du deck d’un investigateur, n’importe quel investigateur a le droit de l’inclure dans son deck. Cette carte ne compte pas dans la Taille du Deck de cet investigateur.</li><li>Si le deck Acte « c/d » est toujours en jeu, indiquez dans votre Carnet de Campagne qu’*Alejandro a disparu*. Si Alejandro Vela fait partie du deck d’un investigateur, retirez-le de son deck pour le reste de la campagne.</li><li>Si l’Acte 3f a été complété, indiquez dans votre Carnet de Campagne que *les investigateurs ont tissé un lien avec Ichtaca*. N’importe quel investigateur a le droit d’inclure Ichtaca (*La Gardienne Oubliée*) dans son deck. Cette carte ne compte pas dans la Taille du Deck de cet investigateur.</li><li>Si le deck Acte « e/f » est toujours en jeu, indiquez dans votre Carnet de Campagne qu’Ichtaca est dans les Ténèbres. N’ajoutez pas Ichtaca (La Gardienne Oubliée) au deck d’un investigateur.</li></ul></li><li>L’investigateur principal reçoit la carte Journal de l’Expédition et a le droit de l’inclure dans son deck. Cette carte ne compte pas dans la Taille du Deck de cet investigateur.</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire. Chaque investigateur reçoit 1 point d’expérience supplémentaire pour chaque carte Acte 1 complétée lors de ce scénario, car vous avez entrevu les machinations de la Fraternité.</li><li>Continuez à _Rééquipement_.</li></ul>"
    }
  }
}
