{
  "tokens": {
    "easyStandard": {
      "skull": "–X. X est le nombre de lieux avec de la fatalité sur eux.",
      "elderThing": "–4. En cas d'échec, placez 1 fatalité sur votre lieu."
    },
    "hardExpert": {
      "skull": "–X. X est le nombre total de fatalités sur les lieux.",
      "elderThing": "–6. Placez 1 fatalité sur votre lieu."
    }
  },
  "intro": {
    "title": "Scénario Secret IX : Remonter le Temps",
    "forcedToWaitForSupplies": "Vérifiez votre Carnet de Campagne. Si *les investigateurs ont été forcés d’attendre des vivres supplémentaires*, lisez l’_Introduction 1_.",
    "clearedAPathToTheEztliRuins": "Si *les investigateurs se sont frayé un chemin jusqu’aux ruines de la cité Eztli*, passez à l’_Introduction 2_.",
    "intro1": "<p>_Introduction 1_ :</p><p>Vous vous tenez devant l’entrée principale du temple des Eztli, et la sueur perle sur votre peau à cause de la chaleur humide de la jungle. Abasourdi, vous examinez les alentours. José et Maria se tiennent à côté de vous, s’extasiant sur l’architecture sophistiquée du temple. Leurs sacs débordent des provisions supplémentaires qu’ils ont acquises auprès des contacts d’Alejandro à Mexico. Alejandro lui-même est debout derrière le groupe, un sourire aux lèvres.</p><p>Votre conscience a été renvoyée si brusquement et si loin que votre tête vous fait souffrir. Votre corps frémit et vous manquez de vous écrouler de fatigue. Bien que vous ayez modifié le destin, votre véritable tâche reste à venir. Alors que les autres membres de l’expédition montent le camp et se préparent à explorer les ruines, vous filez en douce pour accomplir votre mission, laissant Alejandro et le reste du groupe en arrière. Ils ne comprendraient pas. Ils n’ont pas vu ce que vous avez vu.</p><p class='basic right'>Dans votre Carnet de Campagne, rayez toutes les mentions après les trois premières entrées.</p><p class='basic right'>Les entrées rayées ont été effacées par vos actions.</p><p class='basic right'>Passez à la _Mise en Place_.</p>",
    "intro2": "<p>_Introduction 2_ :</p><p>Vous vous tenez devant l’entrée principale du temple des Eztli, et la sueur perle sur votre peau à cause de la chaleur humide de la jungle. Abasourdi, vous examinez les alentours. Plusieurs tentes sont dressées dans une clairière en face du temple. José monte la garde à la limite de votre camp et vous voyez Maria qui empaquette matériel et provisions dans son sac, prête à se diriger vers la lisière nord de la jungle comme vous le lui avez demandé. Alejandro est assis au milieu du campement, en tain de déchiffrer les inscriptions trouvées près de l’entrée du temple.</p><p>Votre conscience a été renvoyée si brusquement et si loin que votre tête vous fait souffrir. Votre corps frémit et vous manquez de vous écrouler de fatigue. Bien que vous ayez modifié le destin, votre véritable tâche reste à venir. Alors que les autres membres de l’expédition montent le camp et se préparent à explorer les ruines, vous filez en douce pour accomplir votre mission, laissant Alejandro et le reste du groupe en arrière. Ils ne comprendraient pas. Ils n’ont pas vu ce que vous avez vu.</p><p class='basic right'>Dans votre Carnet de Campagne, rayez toutes les mentions après les trois premières entrées.</p><p class='basic right'>Les entrées rayées ont été effacées par vos actions.</p><p class='basic right'>Passez à la _Mise en Place_.</p>"
  },
  "setup": {
    "gatherSets": "Réunissez toutes les cartes des sets de rencontre suivants : *Remonter le Temps*, *Le Fléau des Eztli*, *Agents de Yig*, *Venin de Yig*, *Flux Temporel*, *Pièges Mortels*, *Ruines Oubliées*, *Poison* et *Un Froid Mordant*. Ces sets sont reconnaissables aux icônes suivantes :<section class='encounter-sets'><img src='{setImgPath}/turn-back-time.png' /><img src='{setImgPath}/the-doom-of-eztli.png' /><img src='{setImgPath}/agents-of-yig.png' /><img src='{setImgPath}/yigs-venom.png' /><img src='{setImgPath}/temporal-flux.png' /><img src='{setImgPath}/deadly-traps.png' /><img src='{setImgPath}/forgotten-ruins.png' /><img src='{setImgPath}/poison.png' /><img src='{setImgPath}/chilling-cold.png' /></section>",
    "actDeck": "Quand vous constituez le deck Acte, utilisez les trois nouvelles cartes Acte incluses dans le set de rencontre *Remonter le Temps* au lieu des cartes Acte d’origine du set *Le Fléau des Eztli*. Le set de rencontre *Remonter le Temps* est reconnaissable à l’icône suivante :<section class='encounter-sets'><img src='{setImgPath}/turn-back-time.png' /></section>",
    "relicOfAgesRepossessThePast": "Retirez la Relique des Âges (*Se Réapproprier le Passé*) du deck de son propriétaire et mettez-la de côté, hors jeu.",
    "relicOfAgesADeviceOfSomeSort": "Retirez la Relique des Âges (*Une Sorte de… Mécanisme*) de la partie.",
    "placeLocations": "Mettez en jeu l’Entrée des Ruines. Chaque investigateur débute la partie dans l’Entrée des Ruines.",
    "explorationDeck": "Constituez le deck Exploration en prenant les cinq lieux mono-face _Antique_ et en les mélangeant avec un exemplaire de chacune des cartes Traîtrise suivantes : Mauvais Présage, Obscurité Profonde, Erreur Fatale, Enseveli et Froid de la Crypte.",
    "setAside": "Mettez les cartes suivantes de côté, hors jeu : l’ennemi Héraut de Valusia et le lieu Chambre du Temps.",
    "chaosBag": "Ajoutez 1 pion {'{'}elderThing{'}'} à la réserve du Chaos pour le reste de la campagne.",
    "poisoned": "Mettez de côté toutes les faiblesses Empoisonné qui ne sont pas déjà dans le deck d’un investigateur."
  },
  "resolutions": {
    "noResolution": {
      "title": "Pas de conclusion",
      "body": "<p>_Si aucune conclusion n’est atteinte (tous les investigateurs ont abandonné ou été vaincus)_ : À cause de votre échec, le paradoxe des lignes temporelles qui se rencontrent vous rattrape. Malgré vos efforts, les événements du futur ne peuvent être défaits. Vous trouverez toujours la relique. Vous échouerez inlassablement à la conserver. Et le Nexus continuera de vaciller.</p><p>La réalité telle que vous la connaissez ne sera plus jamais la même, mais peut-être n’est-ce pas la fin du monde. Après tout, le temps n’est qu’une dimension : une dimension que l’humanité comprend à peine. Nous ressentons son flux, mais nous ne pouvons pas le voir. Nous pouvons le mesurer, mais jamais l’altérer. Quelle importance alors si la quatrième dimension a été brisée en des centaines de milliers de plans d’existence ? Nos piètres esprits humains ne peuvent appréhender ce qui vient, mais l’univers s’en remettra : ses frontières en expansion ne sont plus limitées par les confins du temps.<ul><li>Dans votre Carnet de Campagne, indiquez que *la structure du temps s’est déchirée*.</li><li>Tous les investigateurs deviennent _déments_.</li><li>Les investigateurs ont perdu la campagne.</li></ul>"
    },
    "resolution1": {
      "title": "Conclusion 1",
      "body": "<p>_Conclusion 1_ :</p><p class='anke'>Jeudi 17 décembre 1925</p><p>Nul n’a jamais rien su des événements qui se sont produits lors de cet été 1925, et personne n’en saura jamais rien car j’ai l’intention de conserver ce journal sous clé dans mon coffre-fort sitôt que j’aurai terminé de l’écrire. Tout ce que je veux, c’est garder une trace de ma vision de ces événements pour que le passage du temps ne l’efface pas totalement. Après tout, ce ne sont pas mes souvenirs mais ceux de mon autre moi : celui qui s’est aventuré à travers l’espace et le temps pour sauver l’humanité.</p><p>Il est difficile d’expliquer comment nous avons accompli ces choses. Après tout ce qui s’est passé – Ichtaca, Alejandro, la cité des Yithiens, Yoth –, il s’est avéré que ce qui avait réellement causé la perte de l’humanité était survenu bien plus tôt : la première fois que nous avions trouvé les Eztli. Nous sommes responsables de la catastrophe. Afin d’empêcher ce désastre, nous avons scellé la relique à jamais. Je me souviens de ces événements comme si je les avais vécus moi-même, bien que mon expédition ait tourné de manière bien différente. Nous avions atteint la chambre centrale des ruines d’Eztli mais elle était scellée, et rien – pas même le TNT que José avait apporté des camions – n’avait pu y ouvrir une brèche. Nous étions rentrés à Arkham avec la preuve de l’existence des Eztli, mais aucune autre expédition ne trouverait jamais l’emplacement des vestiges du temple. Mon alter-ego a péri dans ces ruines – mais je me souviens. Je me souviens de tout.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *les investigateurs ont scellé la Relique des Âges pour toujours*.</li><li>Chaque investigateur reçoit un total de points d’expérience égal à la somme des valeurs de Victoire X des cartes qui se trouvent dans la pile de victoire.</li><li>Les investigateurs ont gagné la campagne !</li></ul>"
    }
  }
}
