{
  "key": {
    "professorWarrenRiceWasKidnapped": "Le professeur Warren Rice a été enlevé",
    "theInvestigatorsRescuedProfessorWarrenRice": "Les investigateurs ont secouru le professeur Warren Rice",
    "theInvestigatorsFailedToSaveTheStudents": "Les investigateurs n'ont pas réussi à sauver les étudiants",
    "theStudentsWereRescued": "Les étudiants ont été sauvés",
    "theExperimentWasDefeated": "L'Expérience a été vaincue",
    "investigatorsWereUnconsciousForSeveralHours": "Les investigateurs ont été inconscients pendant plusieurs heures",
    "oBannionGangHasABoneToPickWithTheInvestigators": "Le gang O'Bannion a maille à partir avec les investigateurs",
    "drFrancisMorganWasKidnapped": "Le Dr Francis Morgan a été enlevé",
    "theInvestigatorsRescuedDrFrancisMorgan": "les investigateurs ont secouru le Dr Francis Morgan",
    "naomiHasTheInvestigatorsBacks": "Naomi surveille les arrières des investigateurs",
    "drHenryArmitageWasKidnapped": "Le Dr Henry Armitage a été enlevé",
    "theInvestigatorsRescuedDrHenryArmitage": "Les investigateurs ont secouru le Dr Henry Armitage",
    "theInvestigatorsFailedToRecoverTheNecronomicon": "Les investigateurs n'ont pas réussi à retrouver le Necronomicon",
    "theInvestigatorsDestroyedTheNecronomicon": "Les investigateurs ont détruit le Necronomicon",
    "theInvestigatorsTookCustodyOfTheNecronomicon": "Les investigateurs ont gardé le Necronomicon",
    "theNecronomiconWasStolen": "Le Necronomicon a été volé",
    "theInvestigatorsWereDelayedOnTheirWayToDunwich": "Les investigateurs ont été retardés lors de leur voyage vers Dunwich",
    "theRitualWasCompleted": "Le rituel a été accompli",
    "theInvestigatorsPutSilasBishopOutOfHisMisery": "Les investigateurs ont abrégé les souffrances de Silas Bishop",
    "theInvestigatorsRestoredSilasBishop": "Les investigateurs ont rendu sa forme à Silas Bishop",
    "theInvestigatorsBanishedSilasBishop": "Les investigateurs ont banni Silas Bishop",
    "sacrificedToYogSothoth": "Sacrifiés à Yog-Sothoth",
    "drHenryArmitageSurvivedTheDunwichLegacy": "Le Dr Henry Armitage a survécu à L'Héritage de Dunwich",
    "professorWarrenRiceSurvivedTheDunwichLegacy": "Le Dr Francis Morgan a survécu à L'Héritage de Dunwich",
    "drFrancisMorganSurvivedTheDunwichLegacy": "Dr. Francis Morgan survived The Dunwich Legacy",
    "zebulonWhateleySurvivedTheDunwichLegacy": "Zebulon Whateley a survécu à L'Héritage de Dunwich",
    "earlSawyerSurvivedTheDunwichLegacy": "Earl Sawyer a survécu à L'Héritage de Dunwich",
    "youCalmedTheTownsfolk": "Vous avez calmé les villageois",
    "youWarnedTheTownsfolk": "Vous avez averti les villageois",
    "broodEscapedIntoTheWild": "Rejetons se sont évanouis dans la nature",
    "noBroodEscapedIntoTheWild": "Aucun Rejeton ne s'est évanoui dans la nature",
    "theInvestigatorsEnteredTheGate": "les investigateurs ont franchi le portail",
    "yogSothothToreApartTheBarrierBetweenWorldsAndBecameOneWithAllReality": "Yog-Sothoth a anéanti la barrière entre les mondes et ne fait plus qu’un avec la réalité",
    "theInvestigatorsClosedTheTearInReality": "les investigateurs ont fermé la faille dans la réalité",
    "yogSothothHasFledToAnotherDimension": "Yog-Sothoth a fui vers une autre dimension"
  },
  "prologue": {
    "title": "Prologue",
    "body": "<p>Le Dr Henry Armitage se verse un verre de pinot et s'assoit à son bureau, vous enjoignant d'un geste à vous installer en face de lui. « Désolé de vous avoir fait venir si vite », commence-t-il. Son visage est pâle, son front moite et plissé d'inquiétude.</p><p>Armitage – le bibliothécaire en chef de l'Université Miskatonic et votre ancien mentor – vous a contacté en privé dans l'espoir que vous lui apportiez votre aide. Désireux de rendre service, vous avez parcouru la ville jusqu'à sa demeure du Quartier Sud. En entrant, vous avez été surpris de trouver la maison dans un tel état. Divers livres et notes jonchent son bureau, et une bouteille de vin vide a roulé sur le sol jusqu'à la cheminée. Vous avez toujours connu Armitage propre et bien organisé.</p><p>Le vieil homme prend un instant pour rassembler ses pensées. « Je suis à la recherche de deux de mes collègues – le Dr Francis Morgan, professeur d'archéologie, et Warren Rice, professeur de langues. Warren et moi étions censés avoir rendez-vous aujourd'hui après dîner afin de discuter de plusieurs découvertes importantes, mais il semble avoir disparu. Au début, je n'ai pas jugé cela inquiétant, mais j'ai la sensation tenace qu'il se passe quelque chose. Une sensation très… familière. » Vous ne l'aviez jamais vu aussi inquiet auparavant. Ses mains tremblent lorsqu’il saisit sur son bureau le verre qu'il sirote nerveusement. « J'ai essayé de contacter Francis, en espérant qu'il sache où était Warren, mais lui aussi semble introuvable. J'ai entendu dire qu'il passait la majorité de son temps dans quelque antre du jeu ».</p><p>« Je vous ai envoyé chercher car j'ai peur que Warren n'ait des ennuis. J'apprécierais grandement que vous tentiez de le retrouver pour moi. Vous pourriez aussi rechercher l'aide de Francis, si vous parvenez à mettre la main sur lui ».</p><ul><li>Que souhaitez-vous faire ? (Choisissez une option) :<ul><li><p>Le professeur Warren Rice a été aperçu pour la dernière fois dans le Département des Humanités de l'Université Miskatonic, où il travaillait tard dans la soirée. Allons le chercher là-bas.</p><p class='basic'>Commencez avec le « _Scénario I–A : Activité Extrascolaire_ » si vous souhaitez trouver le professeur Warren Rice en premier.</p></li><li><p>Le Dr Francis Morgan a été vu pour la dernière fois en train de jouer au Club du Trèfle, un salon de jeu clandestin haut-de-gamme situé en centre-ville. Allons lui parler.</p><p class='basic'>Commencez avec le « _Scénario I–B : La Banque Gagne Toujours_ » si vous souhaitez trouver le Dr Francis Morgan en premier.</p></li></ul></li></ul>",
    "label": {
      "extracurricularActivity": "Commencez avec le _Scénario I–A : Activité Extrascolaire_",
      "theHouseAlwaysWins": "Commencez avec le _Scénario I–B : La Banque Gagne Toujours_"
    }
  },
  "interlude1": {
    "title": "Interlude I : Le Sort d’Armitage",
    "proceedToArmitagesFate1": "<p class='basic'>Vérifiez votre Carnet de Campagne. Si *les investigateurs ont été inconscients pendant plusieurs heures* : lisez _le Sort d'Armitage 1_.</p>",
    "proceedToArmitagesFate2": "<p class='basic'> Sinon, lisez _le Sort d'Armitage 2_.</p>",
    "armitagesFate1": "<p>_Sort d'Armitage 1_: Vous êtes plus qu'ébranlé par vos expériences à l'université et au Club du Trèfle. Vous n'êtes pas sûr de savoir qui – ou ce qui – était après Rice et Morgan. Inquiet au sujet du Dr Armitage, vous retournez immédiatement chez lui. En arrivant, vous découvrez que les loquets de sa porte d'entrée ont été forcés et son salon comme son bureau saccagés. Le Dr Armitage est introuvable. En fouillant sa demeure, vous découvrez un journal que les intrus n'ont pas dérobé, dissimulé sous une pile de documents dans le tiroir du bas de son bureau. Le journal est écrit dans un étrange langage que vous êtes incapable de décoder et qui utilise un alphabet que vous n'aviez jamais vu de votre vie. Heureusement, il semble que le Dr Armitage avait déjà commencé à le traduire. Visiblement, le journal appartient à un certain « Wilbur Whateley ».</p><p>Le journal – agrémenté de nombreuses notes d'Armitage – raconte une histoire que vous n'auriez jamais pu croire si vous n'aviez pas vécu les étranges événements de cette soirée…</p><ul><li>Dans votre Carnet de Campagne, indiquez que *le Dr Henry Armitage a été enlevé*.</li><li>Chaque investigateur reçoit 2 points d'expérience bonus grâce à l'aperçu du monde caché du Mythe que lui donne le journal de Wilbur Whateley.</li><li>L'histoire se poursuit dans le _Scénario II : Le Musée Miskatonic_.</li></ul>",
    "armitagesFate2": "<p>_Sort d'Armitage 2_: Quand vous atteignez la maison du Dr Armitage dans le Quartier Sud, vous trouvez ce dernier assis à son bureau, pâle et suant d'inquiétude. Il vous est reconnaissant d'avoir cherché ses collègues mais n'a pas l'air rassuré pour autant. Après une longue pause, il redresse ses lunettes et se lance dans des explications :</p><p>« J'ai bien peur de vous devoir des excuses. Il y a quelque chose dont je ne vous ai pas parlé tout à l'heure. » Le Dr Armitage entame alors un récit que vous n'auriez jamais pu croire si vous n'aviez pas vécu les étranges événements de cette soirée…</p><ul><li>Dans votre Carnet de Campagne, indiquez que les investigateurs ont secouru le Dr Henry Armitage. N'importe quel investigateur a le droit d'ajouter le Dr Henry Armitage à son deck. Cette carte ne compte pas dans la Taille du Deck de l'investigateur. Elle se trouve dans le set de rencontre Le Sort d'Armitage, reconnaissable à cette icône :<section class='center encounter-sets'><img src='{setImgPath}/armitages-fate.png' /></section></li><li>L'histoire se poursuit dans le _Scénario II : Le Musée Miskatonic_.</li></ul>",
    "xp": {
      "bonus": "La lecture du journal de Wilbur procure un aperçu du monde caché du Mythe."
    }
  },
  "interlude2": {
    "title": "Interlude II : Les Survivants",
    "body": "<p>Dans la chambre où se trouvait l'effroyable bête, vous trouvez les villageois disparus, ainsi que les disparus d'Arkham ; ils sont ligotés et bâillonnés. Vous découvrez également des documents qui vous incitent à penser que la créature que vous avez trouvée n'est pas la seule de son espèce à Dunwich. Vous libérez de leurs liens les victimes de la créature qui se confondent en remerciements et vous commencez à planifier votre prochaine action.</p><ul><li>Vérifiez votre Carnet de Campagne. Pour chacun des 5 personnages suivants qui n'est pas inscrit sous la mention « Sacrifiés à Yog-Sothoth », lisez le passage associé. Quand c'est chose faite, passez au _scénario V : Aux Frontières du Visible_.</ul>",
    "drHenryArmitage": "<p>_Si Dr Henry Armitage n'est pas inscrit sous la mention « Sacrifiés à Yog- Sothoth »_ : « C'est bien pire que ce que j'avais imaginé. » dit le Dr Armitage, pale et tremblant. « Wilbur Whateley n'était que le début. Il y en a d'autres, bien d'autres à Dunwich, qui connaissent l'existence des Grands Anciens et qui désirent plus que tout obtenir pouvoir et connaissances. Qu'ils soient maudits. Je savais que j'aurais dû brûler ce maudit journal. Mais grâce à son contenu, je sais comment les arrêter. Nous sommes les seuls à en être capables ! Maintenant, vite, aidez-moi, la poudre est la clé, oui, la poudre est le seul moyen… »</p><ul><li>Dans votre Carnet de Campagne, indiquez que *le Dr Henry Armitage a survécu à L'Héritage de Dunwich*. Si la carte Dr Henry Armitage n'est pas déjà dans le deck d'un investigateur, n'importe quel investigateur a le droit d'ajouter cette carte à son deck. Elle ne compte pas dans la Taille du Deck de cet investigateur.</li><li>Si la carte Poudre d'Ibn-Ghazi n’est pas déjà dans le deck d'un investigateur, n'importe quel investigateur a le droit d'ajouter cette carte à son deck. Elle ne compte pas dans la Taille du Deck de cet investigateur.</li></ul>",
    "professorWarrenRice": "<p>_Si Professeur Warren Rice n'est pas inscrit sous la mention « Sacrifiés à Yog-Sothoth »_ : Le professeur Rice ajuste ses lunettes et jette un œil sur les documents et manuscrits ésotériques laissés dans la chambre. « Je pensais que ce cauchemar était derrière nous. » soupire-t-il. « Mais nous avons le devoir d'aller jusqu'au bout. Nous devons arrêter ces créatures, ou ce ne sera pas juste Dunwich qui aura des ennuis. La poudre qu'Armitage a fabriquée pour rendre ces créatures visibles sera notre salut », explique-t-il avant de commencer à recréer la poudre.</p><ul><li>Dans votre Carnet de Campagne, indiquez que *le Professeur Warren Rice a survécu à L'Héritage de Dunwich*. Si la carte Professeur Warren Rice n'est pas déjà dans le deck d'un investigateur, n'importe quel investigateur a le droit d'ajouter cette carte à son deck. Elle ne compte pas dans la Taille du Deck de cet investigateur.</li><li>Si la carte Poudre d'Ibn-Ghazi n’est pas déjà dans le deck d'un investigateur, n'importe quel investigateur a le droit d'ajouter cette carte à son deck. Elle ne compte pas dans la Taille du Deck de cet investigateur.</li></ul>",
    "drFrancisMorgan": "<p>_Si Dr Francis Morgan n'est pas inscrit sous la mention « Sacrifiés à Yog-Sothoth »_ : « Merci pour tout ce que vous avez fait. » débute le Dr Morgan tout en faisant le compte des provisions et des munitions qui restent. « La dernière fois, nous avons eu besoin de cette étrange poudre qu'Armitage avait concocté rien que pour voir la bête qui terrorisait Dunwich. S'il y a plusieurs de ces choses dehors, nous allons avoir besoin de cette poudre. Je crois que je me rappelle comment il a fait… »</p><ul><li>Dans votre Carnet de Campagne, indiquez que *le Dr Francis Morgan a survécu à L'Héritage de Dunwich*. Si la carte Dr Francis Morgan n'est pas déjà dans le deck d'un investigateur, n'importe quel investigateur a le droit d'ajouter cette carte à son deck. Elle ne compte pas dans la Taille du Deck de cet investigateur.</li><li>Si la carte Poudre d'Ibn-Ghazi n’est pas déjà dans le deck d'un investigateur, n'importe quel investigateur a le droit d'ajouter cette carte à son deck. Elle ne compte pas dans la Taille du Deck de cet investigateur.</li></ul>",
    "zebulonWhateley": "<p>_Si Zebulon Whateley n'est pas inscrit sous la mention « Sacrifiés à Yog-Sothoth »_ : « Dunwich a eu son lot d'bizarreries. » vous explique Zebulon d'une voix tremblante, « mais j'avions jamais rien vu d'aussi horrible et tordu que… cette… chose. » Il jette un dernier coup d'œil aux restes de la créature avant de fermer la porte de la chambre derrière lui en frissonnant. Il vous regarde dans les yeux, l'air sombre. « Celui qu'a fait ça y doit payer. Je ferais tout ce que j'peux pour aider. »</p><ul><li>Dans votre Carnet de Campagne, indiquez que Zebulon Whateley a survécu à L'Héritage de Dunwich. N'importe quel investigateur a le droit d'ajouter Zebulon Whateley à son deck. Cette carte ne compte pas dans la Taille du Deck de l'investigateur.</li></ul>",
    "earlSawyer": "<p>_Si Earl Sawyer n'est pas inscrit sous la mention « Sacrifiés à Yog-Sothoth »_ : « J'aurais jamais pu m'en tirer sans vous. » bégaye Earl en vous serrant la main encore et encore. « Si y'a quoi qu'ce soit que j'puisse faire pour vous rendre la pareille bah, demandez. J'suis pas un combattant ou quoi que ce soit, mais j'ferais c'que j'peux. Juste… ne m'refaites rien voir qui ressemble à cette bête, d'accord ? »</p><ul><li>Dans votre Carnet de Campagne, indiquez que *Earl Sawyer a survécu à L'Héritage de Dunwich*. N'importe quel investigateur a le droit d'ajouter Earl Sawyer à son deck. Cette carte ne compte pas dans la Taille du Deck de l'investigateur.</li></ul>"
  },
  "epilogue": {
    "title": "Épilogue",
    "intro": "<p class='basic'>_Ne lisez la suite que si les investigateurs ont gagné la campagne._</p><p class='basic'>Vérifiez votre Carnet de Campagne. Si vous avez calmé les villageois : lisez l'_Épilogue 1_.</p><p class='basic'>Si *vous avez averti les villageois*: lisez l'_Épilogue 2_.</p>",
    "epilogue1": "<p>_Épilogue 1_ : Six mois avaient passé et la vie de Curtis Whateley était finalement revenu à la normale. Comme ils avaient étouffé l'incident et que les autorités se tenaient à l'écart de tout cela, M. Osborn avait vendu aux enchères les biens des familles Ericks et Bishop. Joe avait pris quelques bibelots bien entendu, mais Curtis ne voulait rien avoir à faire avec ça. Les gens ne lui faisaient déjà pas très confiance à cause des méfaits de sa famille bien qu’il aille régulièrement à l’église et se soit tenu à l’écart de tout ce qui semblait magique.</p><p>Malgré tout, Curtis ne pouvait réprimer une sorte d’appréhension. Il avait vu les demeures des Ericks, des Bishop et des Frye être dévastées. Il était même aux premières loges lorsque les gens d’Arkham avaient banni la créature. Certains jours, ses vagabondages l’amenaient jusqu’à la ferme de Wilbur Whateley. Là, il restait debout devant la demeure, à la fixer pendant des heures, trop effrayé pour entrer, mais trop curieux pour partir. Peut-être y avait-t-il quelque chose à l’intérieur qui puisse faire partir ces terribles visions. Quelque chose qui pourrait lui donner assez de force pour résister aux cauchemars. Finalement, Curtis décida d’entrer.</p>",
    "epilogue2": "<p>_Épilogue 2_ : Gené s'agenouilla pour examiner la marque sur le sol. La forme de cette marque lui était étrangère, et les traces qui l'avaient conduite ici ne ressemblaient à rien de connu. Ça plus le rapport de l'université… elle ne savait plus que penser. « Mme Beauregard, » héla son assistant, « avez-vous trouvé quelque chose ? »</p><p>Gené se releva et se tourna vers le débutant qu'on lui avait assigné. C'était un bon garçon, il n'avait pas encore beaucoup d'expérience, mais c'était un travailleur acharné et avide de faire ses preuves. « Cet endroit était censé être interdit d'accès. » répondit Gené. « Personne n'a vécu ici depuis des mois, et pourtant regarde par toi-même : leurs rituels primitifs ont toujours lieu à ce jour. »</p><p>L'étudiant s'approcha et rejoignit Gené pour examiner la marque, tournant les pages de son journal afin d'identifier les symboles. « Avez-vous une idée de sa signification ? » demanda-t-il. Elle secoua la tête. Les étrangers venaient rarement à Dunwich et tous les panneaux menant au village avaient été enlevés, mais aujourd'hui, même ses habitants l'avaient abandonné.</p><p>« Je ne sais pas. » admit Gené. « Mais il y a quelqu'un ici, et ce n'est pas la première marque de ce genre que nous ayons vu. On dit qu'il y a un autel où les villageois accomplissaient leurs rituels païens au sommet de cette colline. Nous en apprendrons peut-être plus là-haut ».</p>"
  },
  "options": {
    "acrossSpaceAndTime": "Ne pas ajouter À Travers l'Espace et le Temps à un autre deck"
  }
}
