{
  "heading": "File #38–N",
  "tokens": {
    "easyStandard": {
      "skull": "–1 (-3 instead if you are at a location with a Key Locus).",
      "cultist": "–3. If you fail, either take 1 damage and 1 horror, or place 1 doom on the nearest Key Locus or _Locus Site_ location.",
      "tablet": "–2. If this is an attack against an enemy with patrol, after this attack, it disengages and resolves its patrol keyword.",
      "elderThing": "-2. For each point you fail by, lose 1 resource (max 3)."
    },
    "hardExpert": {
      "skull": "–2 (-4 instead if you are at a location with a Key Locus).",
      "cultist": "–5. If you fail, either take 1 damage and 1 horror, or place 1 doom on the nearest Key Locus or _Locus Site_ location.",
      "tablet": "–2. If this is an attack against an enemy with patrol, after this attack, it attacks you, disengages, and resolves its patrol keyword.",
      "elderThing": "-3. For each point you fail by, lose 1 resource."
    }
  },
  "tooltips": {
    "catacombsOfKomElShoqafa": {
      "investigate": "{'{'}action{'}'}: Investigate. If you succeed, instead of discovering clues, draw 3 cards. You may reduce the difficulty of this test by 2. If you do, draw 1 fewer card if you succeed. (Group limit once per round.)"
    },
    "theBourse": {
      "investigate": "{'{'}action{'}'}: Investigate. If you succeed, instead of discovering clues, gain 4 resources. You may reduce the difficulty of this test by 2. If you do, gain 2 fewer resources if you succeed. (Group limit once per round.)"
    },
    "theClaretKnight": {
      "to": "{'{'}fast{'}'} Exhaust The Claret Knight: Move up to 3 resources from your resource pool to The Claret Knight.",
      "from": "{'{'}fast{'}'} Exhaust The Claret Knight: Move up to 3 resources from The Claret Knight to your resource pool, or to an asset you control as charges, ammo, supplies, or secrets."
    }
  },
  "label": {
    "theClaretKnight": {
      "resources": "Move up to 3 resources"
    },
    "zanEtElSettat": {
      "increaseFight": "Increase that enemy's fight by 2 for this attack."
    },
    "catacombsOfKomElShoqafa": {
      "reduceDifficulty": "Reduce difficulty by 2 and draw 1 fewer card",
      "doNotReduce": "Do not reduce",
      "pay": "Pay 1{'{'}perPlayer{'}'} clues",
      "doNotPay": "Do not pay"
    },
    "theBourse": {
      "reduceDifficulty": "Reduce difficulty by 2 and gain 2 fewer resources",
      "doNotReduce": "Do not reduce",
      "pay": "Pay 1{'{'}perPlayer{'}'} clues",
      "doNotPay": "Do not pay"
    }
  },
  "intro": {
    "title": "File #38–N: Dogs of War",
    "label": {
      "weAccept": "*“Very well, we accept.”*",
      "refuse": "Refuse"
    },
    "fewerThanTwentyTime": "If fewer than 20 _time_ has passed, proceed to _Intro 2._",
    "twentyOrMoreTime": "If 20 or more time has passed, skip to Intro 3.",
    "intro1": "<p class='file'>_Intro 1_: From the moment you step off the train in Alexandria, your hackles are raised. Dark clouds gather over the city, and waves crash ominously against the Mediterranean coastline. But the brewing storm is not what worries you—it’s your tail.</p><p>It started with just a few of them. Local authorities, you suspect. Or at least, that seems to be their cover. They could be Foundation agents keeping tabs on you to ensure you remain on task, or Coterie operatives looking to take out a potential threat. You navigate your way through the streets toward the Windsor Hotel, where you have a room booked for the night, but everywhere you turn, you spot more of them. You begin to formulate a plan just in case. Perhaps you can confront one by surprise, interrogate them, learn what they are after…but your thoughts are interrupted when a group of them beat you to the punch.</p><p>“Welcome to Alexandria, agents. Yes, we know who you are,” one of them says, but to your surprise, he raises his hands and shows that he bears no weapons. Now that you are closer, you can easily spot the telltale scarlet trappings among their persons—ties, cufflinks, and the like. “Don’t worry, we come in peace. One of our number wishes to speak with you. We have a problem in Alexandria that perhaps you can help us with.”</p><p>You scoff, incredulous at the audacity of such a request. You have no intention of walking into the Beast’s trap. “I understand why you’re wary,” the agent says, “but I think you will find this agreement to your liking. If you come seeking the Beast, believe it or not, our goals are aligned. This invitation comes from one much wiser and far less dangerous, I assure you. Come. We have much to discuss.”</p><p>You consider your options, but trap or no trap, you can’t pass up an opportunity to speak with a high-ranking member of the Coterie. Information is your best weapon right now, and no matter what, this can only help to inform you. You agree to follow, but keep an eye on your escorts, just in case.</p><p>To your surprise, the agents lead you by way of a horse-drawn carriage to the Bourse—the stock exchange building in the heart of the city. You follow your escorts through a bustling crowd wearing the finest clothes, up several flights of stairs, and through a locked office door on the top floor of the exchange. Immediately, you realize this must be no ordinary stock exchange, but a Coterie hideout of some kind. The office on the other side is an enormous suite, adorned with a surprising number of ancient relics and Euro-centric art, including a rather large portrait of a knight wearing a suit of scarlet-plated armor.</p><p class='basic'>Check how much time has passed in the Campaign Log.</p>",
    "intro2Part1": "<p class='file'>_Intro 2_: Upon entering, you are greeted by your host—an elderly man of English or perhaps French descent, wearing a elegant brown coat over an outfit of outdated red formal wear. “Ah, here they are.” He motions for you to sit. You’re surprised to find the man to be clearly of European descent, perhaps English or French. Though his hair is graying and thin, and his face wrinkled with long lines of worry, he seems surprisingly spry and large in stature. He rests his hand on a polished silver cane, but doesn’t seem to need it to walk. If you didn’t know any better, you would think him to be much younger than he lets on.</p>",
    "miskatonicOrScholar": "<div class='red'><p>_Read only if an investigator has the Miskatonic or Scholar trait_: You turn your attention to the enormous painting of the scarlet-clad knight that dominates the rear wall of the chamber. Judging from the style, you’d estimate the figure in the painting to be English or French, possibly from the time of the Angevin Empire, late 12th century. Very interesting indeed…</p></div>",
    "intro2Part2": "<p>“I suppose you have many questions. First, introductions are in order. I have gone by several names in my long tenure, but you may simply call me the Claret Knight, as others do. I know why you are here. You come seeking this, do you not?” He unlocks a nearby armoire, and as its door opens, a flash of light illuminates the room. Inside is a crystal vial containing a shimmering sapphire substance. It is, without a doubt, the Key you have come here to find. Immediately, your mind races, brimming with possibility. But with many of the knight’s agents standing right behind you, you decide to stay on your best behavior…for now.</p><p>“We have guarded this implement—the Light of Pharos—for many years. Protected it from those who would use it to harm, rather than guide, humanity. Only we have the capacity to do so. To keep such powers out of the hands of knaves and troublemakers. Now, here is the issue: there is another who desires the Light of Pharos, one who is far less benevolent.”</p><p>The Beast, you suspect aloud. “Indeed,” the knight confirms. “And before you ask—yes, that creature is counted among the members of our esteemed organization.” You wonder aloud why two members of the Coterie might be squabbling instead of working together. “Yes, well, membership requirements have been lax in recent years,” he jokes with a chuckle. “The truth is, I bear no particular fondness for this Beast. Its methods are unsavory. It draws too much unwanted attention.” His eyes, deep and blue as a dark ocean, meet with yours to emphasize his point.</p><p>You remind your host that time is of the essence, and ask where this is leading. “Of course,” he obliges. “As I said, we have guarded this implement for countless generations. It would be a shame for it to fall into the hands of the unworthy or uncouth, would it not? But the Beast draws nigh. It spills the blood of friend, foe, and bystander in its path here. Its path to us. It is after the Light, and as the Light’s protector, I must do everything in my power to stop it. As such, I have summoned you here to strike a bargain.” He nods to one of his agents, who closes the armoire and seals it shut. There is a rush of air, and a sensation of building pressure throughout the room as the door shuts tight. Your ears pop with a painful change of pressure.</p><p>“This is a place of power, one of several throughout the city which we have established to prevent uninvited guests from entering. Had you not been escorted, you might have turned to ash. But any such locus can be destroyed, and then the Beast would descend upon us like a starving wolf. We cannot be everywhere at once. Help us defend the locuses, so that we may retain guardianship of the Light of Pharos. In return, I’ll tell you what you wish to know about our organization. And you will have prevented catastrophe from befalling this fair city, which has seen more than enough calamity already. What do you say? Can we rely upon you to make the right choice?”</p><p class='basic'>The investigators must decide (choose one):</p><ul><li>*“Very well, we accept.”* Skip to _Intro 4_.</li><li>Refuse. Skip to _Intro 5_</li></ul>",
    "intro3": "<p class='file'>_Intro 3_: Upon entering, you are greeted by your host—an elderly man of English or perhaps French descent, wearing a elegant brown coat over an outfit of outdated red formal wear. “Finally, you’re here.” He motions for you to sit. Though his hair is graying and thin, and his face wrinkled with long lines of worry, he seems surprisingly spry and large in stature. He rests his hand on a polished silver cane, but doesn’t seem to need it to walk. If you didn’t know any better, you would think him to be much younger than he lets on.</p><p>“I suppose you have many questions. First, introductions are in order. I have gone by several names in my long tenure, but you may simply call me the Claret Knight, as others do. I know why you are here. You come seeking that which we have guarded for many centuries. But even were I inclined to hand it over—which I am not—you are too late.” He gestures toward a nearby armoire, which has been torn nearly to shreds. Its door dangles from its hinges, and inside it is empty and dark.</p><p>“The Light of Pharos has been our charge in Alexandria for countless years. We have protected it from those who would use it to harm, rather than guide, humanity. But, I am afraid it has been stolen. And as such, until we can recover it, we are at war.”</p><p>The Beast, you suspect aloud. “Indeed,” the knight confirms. “And before you ask—yes, that creature is counted among the members of our esteemed organization.” You wonder aloud why two members of the Coterie might be in conflict instead of working together. “Yes, well, I fought tooth and nail to prevent it from joining our ranks, if you’ll pardon the pun,” he says grimly. “The truth is, I despise this Beast. Its methods are unsavory. It draws too much unwanted attention.” His eyes, deep and blue as a dark ocean, meet with yours as he emphasizes his point.</p><p>You remind your host that time is of the essence, and ask where this is leading. “Of course,” he obliges. “Surely we agree that we cannot let this implement remain in the hands of such a monster. It would be safer here, under lock and key, where it has been for countless generations. As its protector, I must do everything in my power to recover it. As such, I have summoned you here to strike a bargain.” He nods to one of his agents, who shows you a map of the city. Marked in several spots are buildings circled in red.</p><p>“These are locuses—places of power that were established throughout the city to prevent uninvited guests from entering a particular stronghold. They were once linked to this place, but now, this power has been usurped by the Beast. The Light of Pharos is somewhere in the city, protected by our very own magic. If we can destroy each locus and enter the Beast’s lair, we can take back the artifact and retain it here, where it belongs. In return, I’ll tell you what you wish to know about our organization. And you will have prevented catastrophe from befalling this fair city, which has seen more than enough calamity already. What do you say? Can we rely upon you to make the right choice?”</p><p class='basic'>The investigators must decide (choose one):</p><ul><li>*“Very well, we accept.”* Skip to _Intro 6_.</li><li>Refuse. Skip to _Intro 7_.</li></ul>",
    "intro4": "<p class='file'>_Intro 4_: You agree to help defend the Light of Pharos.</p><ul><li>In your Campaign Log, record *the cell made a deal with the Claret Knight*.</li><li>Remove 1 {'{'}elderThing{'}'} token from the chaos bag. Add 1 {'{'}tablet{'}'} token (if there are already 4, each investigator earns 1 experience instead).</li><li>Proceed to _Setup (v. I)_.</li></ul>",
    "intro5": "<p class='file'>_Intro 5_: “A shame,” the knight intones, his tenor changing almost immediately. “Very well. We shall have to deal with this threat ourselves, and I am afraid I must ask you to leave the city at once.” You protest, but the knight’s agents close in around you. He rises to a stature you did not expect from such an elderly man, his voice commanding the kind of authority mentioned only in myth. “You are no longer guests in my city. We will not suffer a war on two fronts. Depart from Alexandria immediately or suffer the consequences.”</p><p>Although it pains you to leave when your goal lies so close, if what the knight said is true, you would have to break the various locuses around the city in order to claim your prize, and you are surrounded and outnumbered, besides. You decide it is best to exit the Coterie’s stronghold and regroup before making a run at the Key.</p><p>But, as is often the case, fate has other plans. The moment you leave the Bourse, you are accosted by a man in a pinstripe suit and a red fez. Bewilderingly, he flashes a Foundation badge and makes a motion to follow him into a nearby alley. You make sure you aren’t still being watched, then abscond into the alleyway, where the man greets you in English. “Hossam Sirry, at your service. Commissioner Taylor told me you’d be coming. That dossier you got? I put that intel together myself.” You study the man’s face for a moment. Unlike the so-called Claret Knight and his Coterie entourage up in the Bourse, he looks native to the area, with brown skin, dark brown eyes and a chiseled, stubbled jawline. Still, your eyes cannot help but dance warily to the one article of red he wears upon his head. He rolls his eyes and gives a slight chuckle. “Do not worry. I am not with them. You would be hard pressed to find this kind of headwear in any other color.” You let out a sigh of relief. “I take it from the way you were escorted out of there that you didn’t take their offer?”</p><p>You tell Agent Sirry what happened inside the Bourse. “You made the right call,” he says. “Those Coterie dogs have been entrenched in Alexandria for as long as anyone can remember. They think this city is theirs, but it’s not. It belongs to the people. It belongs to us.” His disdain is unmistakable. It’s not just for the Coterie—it’s for the people who aim to wrest control of the city away from those who call it home. “They come here from afar and act like their governance, their occupation, is some kind of gift.”</p><p>Agent Sirry puts a hand on your shoulder. “Let us help one another. Your objective is to claim the knight’s Key for your own, yes? This will also weaken the Coterie’s control over this city. That is a result I can get behind.” You nod in agreement. This conflict may not be as personal for you as it is for Sirry, but you’ll stop at nothing to help.</p><ul><li>Remove 1 {'{'}tablet{'}'} token from the chaos bag. Add 1 {'{'}elderThing{'}'} token (if there are already 4, each investigator earns 1 experience instead).</li><li>In your Campaign Log, record *the cell is assisting Agent Sirry*.</li><li>Proceed to _Setup (v. II)_.</li></ul>",
    "intro6": "<p class='file'>_Intro 6_: You agree to help recover the Light of Pharos.</p><ul><li>In your Campaign Log, record *the cell made a deal with the Claret Knight*.</li><li>Remove 1 {'{'}elderThing{'}'} token from the chaos bag. Add 1 {'{'}tablet{'}'} token (if there are already 4, each investigator earns 1 experience instead).</li><li>Proceed to _Setup (v. III)_.</li></ul>",
    "intro7": "<p class='file'>Intro 7: “A foolish choice,” the knight intones, his tenor changing almost immediately. “Very well. We shall have to deal with this threat ourselves, and I am afraid I must ask you to leave the city at once.” You protest, but the knight’s agents close in around you. He rises to a stature you did not expect from such an elderly man, his voice commanding the kind of authority mentioned only in myth. “You are no longer guests in my city. We will not suffer a war on two fronts. Depart from Alexandria immediately or suffer the consequences.”</p><p>Given your refusal to help, it is hard to hold the man’s response against him. Still, you did manage to acquire some information regarding the Key’s whereabouts. You decide it is best to exit the Coterie’s stronghold and make a plan to take down the Beast before he and his people do.</p><p>But, as is often the case, fate has other plans. The moment you leave the Bourse, you are accosted by a man in a pinstripe suit and a red fez. Bewilderingly, he flashes a Foundation badge and makes a motion to follow him into a nearby alley. You make sure you aren’t still being watched, then abscond into the alleyway, where the man greets you in English. “Hossam Sirry, at your service. Commissioner Taylor told me you’d be coming. That dossier you got? I put that intel together myself.” You study the man’s face for a moment. Unlike the so-called Claret Knight and his Coterie entourage up in the Bourse, he looks native to the area, with brown skin, dark brown eyes and a chiseled, stubbled jawline. Still, your eyes cannot help but dance warily to the one article of red he wears upon his head. He rolls his eyes and gives a slight chuckle. “Do not worry. I am not with them. You would be hard pressed to find this kind of headwear in any other color.” You let out a sigh of relief. “I take it from the way you were escorted out of there that you didn’t take their offer?”</p><p>You tell Agent Sirry what happened inside the Bourse. “You made the right call,” he says. “Those Coterie dogs have been entrenched in Alexandria for as long as anyone can remember. They think this city is theirs, but it’s not. It belongs to the people. It belongs to us.” His disdain is unmistakable. It’s not just for the Coterie—it’s for the people who aim to wrest control of the city away from those who call it home. “They come here from afar and act like their governance, their occupation, is some kind of gift. Had you allowed them to take back that Key, their control over the city would once more become solidified.”</p><p>Agent Sirry puts a hand on your shoulder. “Let us help one another. Your objective is to claim the Beast’s Key before the Coterie does, yes? We can’t let either of them retain the Light of Pharos. It is too important. Come with me. I have resources that can help you.” You nod in agreement. This conflict may not be as personal for you as it is for Sirry, but you’ll stop at nothing to help.</p><ul><li>Remove 1 {'{'}tablet{'}'} token from the chaos bag. Add 1 {'{'}elderThing{'}'} token (if there are already 4, each investigator earns 1 experience instead).</li><li>In your Campaign Log, record *the cell is assisting Agent Sirry*.</li><li>Proceed to _Setup (v. III)_.</li></ul>"
  },
  "version1": {
    "setup": {
      "gatherSets": "Gather all cards from the following encounter sets: *Dogs of War*, *Scarlet Sorcery*, *Spatial Anomaly*, *Spreading Corruption*, and *Dark Cult*. These sets are indicated by the following icons: <section class='encounter-sets'><img src='{setImgPath}/dogs-of-war.png'><img src='{setImgPath}/scarlet-sorcery.png'><img src='{setImgPath}/spatial-anomaly.png'><img src='{setImgPath}/spreading-corruption.png'><img src='{setImgPath}/dark-cult.png'></section>",
      "placeLocations": "Put the following locations into play: Windsor Palace Hotel, Victoria College, Qaitbay Citadel, The Corniche, and Zan’et el Settat.",
      "startAt": "Each investigator begins play at Qaitbay Citadel.",
      "agendaDeck": "Build the agenda deck using only Agenda 1a—”Brewing Catastrophe (v. I).” Remove each other agenda from the game.",
      "actDeck": "Build the act deck using only Act 1a—”Rabbits Who Run (v. I).” Remove each other act from the game.",
      "keyLocus": "Put one Key Locus story asset into play at each of the four _Locus Site_ locations, (*Last Bastion*) side faceup.",
      "doom": "Place 1 doom on each of those locations.",
      "otherLocations": "Put The Bourse (*Locus Safeguard*) and Catacombs of Kom el Shoqafa (*Bloody Nexus*) into play. Remove the other versions of The Bourse and Catacombs of Kom el Shoqafa from the game.",
      "theClaretKnight": "Put The Claret Knight into play at The Bourse, story asset side faceup. Attach The Light of Pharos key to The Claret Knight. Both The Claret Knight and The Light of Pharos are controlled by all of the investigators.",
      "theBeast": "The lead investigator spawns the The Beast in a Cowl of Crimson enemy at Catacombs of Kom el Shoqafa, (*Ravager in Red*) side faceup."
    }
  },
  "version2": {
    "setup": {
      "gatherSets": "Gather all cards from the following encounter sets: *Dogs of War*, *Cleanup Crew*, *Scarlet Sorcery*, *Spatial Anomaly*, and *Spreading Corruption*. These sets are indicated by the following icons:<section class='encounter-sets'><img src='{setImgPath}/dogs-of-war.png'><img src='{setImgPath}/cleanup-crew.png'><img src='{setImgPath}/scarlet-sorcery.png'><img src='{setImgPath}/spatial-anomaly.png'><img src='{setImgPath}/spreading-corruption.png'></section>",
      "placeLocations": "Put the following locations into play: Windsor Palace Hotel, Victoria College, Qaitbay Citadel, The Corniche, and Zan’et el Settat.",
      "startAt": "Each investigator begins play at Qaitbay Citadel.",
      "agendaDeck": "Build the agenda deck using only Agenda 1a—”Brewing Catastrophe (v. II).” Remove each other agenda from the game.",
      "actDeck": "Build the act deck using only Act 1a—”Rabbits Who Run (v. II).” Remove each other act from the game.",
      "keyLocus": "Put one Key Locus story asset into play at each of the four _Locus Site_ locations, (*Defensive Barrier*) side faceup.",
      "otherLocations": "Put The Bourse (*Coterie Post*) and Catacombs of Kom el Shoqafa (*Ancient Tomb*) into play. Remove the other versions of The Bourse and Catacombs of Kom el Shoqafa from the game.",
      "theClaretKnight": "Spawn The Claret Knight at The Bourse, enemy side faceup. Attach The Light of Pharos key to The Claret Knight, under his control.",
      "theBeast": "Remove the double-sided The Beast in a Cowl of Crimson enemy from the game.",
      "miniCards": "Gather each decoy mini-card and each of the following mini-cards: Coterie Assassins (A and B) and Coterie Enforcers (A and B). Set them aside, out of play.",
      "coterieAssassin": "The lead investigator searches the gathered encounter cards for Coterie Assassin (A) and draws it, resolving its concealed keyword, with 1 additional decoy for each other investigator in the game."
    }
  },
  "version3": {
    "setup": {
      "gatherSets": "Gather all cards from the following encounter sets: *Dogs of War*, *Cleanup Crew*, *Scarlet Sorcery*, *Spatial Anomaly*, *Spreading Corruption*, and *Dark Cult*. These sets are indicated by the following icons: <section class='encounter-sets'><img src='{setImgPath}/dogs-of-war.png'><img src='{setImgPath}/cleanup-crew.png'><img src='{setImgPath}/scarlet-sorcery.png'><img src='{setImgPath}/spatial-anomaly.png'><img src='{setImgPath}/spreading-corruption.png'><img src='{setImgPath}/dark-cult.png'></section>",
      "placeLocations": "Put the following locations into play: Windsor Palace Hotel, Victoria College, Qaitbay Citadel, The Corniche, and Zan’et el Settat.",
      "startAt": "Each investigator begins play at Qaitbay Citadel.",
      "agendaDeck": "Build the agenda deck using only Agenda 1a—”Brewing Catastrophe (v. III).” Remove each other agenda from the game.",
      "actDeck": "Build the act deck using only Act 1a—”Rabbits Who Run (v. III).” Remove each other act from the game.",
      "keyLocus": "Put one Key Locus story asset into play at each of the four _Locus Site_ locations, (*Defensive Barrier*) side faceup.",
      "otherLocations": "Put The Bourse (*Commercial Center*) and Catacombs of Kom el Shoqafa (*Den of the Beast*) into play. Remove the other versions of The Bourse and Catacombs of Kom el Shoqafa from the game.",
      "theBeast": "Spawn The Beast in a Cowl of Crimson enemy at Catacombs of Kom el Shoqafa, (*Wolf in Sheep’s Clothing*) side faceup. Attach The Light of Pharos key to The Beast in a Cowl of Crimson, under its control.",
      "theClaretKnight": "Remove the double-sided The Claret Knight enemy/asset from the game.",
      "miniCards": "Gather each decoy mini-card and each of the following mini-cards: Coterie Assassins (A and B) and Coterie Enforcers (A and B). Set them aside, out of play."
    }
  },
  "resolutions": {
    "noResolution": {
      "title": "No Resolution",
      "version1": "_If no resolution was reached (each investigator was defeated) and the version you played was (v. I)_: Skip to _Resolution 3_.",
      "version2": "_If no resolution was reached (each investigator resigned or was defeated) and the version you played was (v. II)_: Skip to _Resolution 4_.",
      "version3": "_If no resolution was reached (each investigator resigned or was defeated) and the version you played was (v. III)_: Skip to _Resolution 7_."
    },
    "resolution1": {
      "title": "Resolution 1",
      "body": "<p>_Resolution 1_: The Claret Knight clears his throat and regains his composure. If you didn’t know any better, you would think he had never been worried at all. But you remember the look of tension and fear upon his face when he—like you—suspected all was lost. “Once again, forces have conspired to oust us from our rightful place, but once again we stand victorious,” he declares. Any semblance of fear has vanished, replaced with the very same calm resolve you found in him when you’d first arrived. With the Key still safely secure in his vault, he turns his attention to you, shaking your hand and gesturing to his desk. “Come, sit. You have done your part, now allow me to do mine. I promised answers, and answers you shall receive.”</p><ul><li>Skip to _Resolution 8_.</li></ul>"
    },
    "resolution2": {
      "title": "Resolution 2",
      "body": "<p>_Resolution 2_: You lay low for a few days in one of Agent Sirry’s safehouses outside the city, then meet with him later that week, your prize still safely in your possession. He has cleaned up a bit since you last met him, and there is a brightness in his eyes and his smile that was not present before. He joyfully sums up what has occurred since you went dark. “The knight and his entourage seem to have left Alexandria,” he declares, wearing a satisfied grin. “It seems, for all their posturing about ‘guiding humanity’ and ‘rightful rule,’ the moment their relic left their hands, their stake in the city vanished with it. That other creature seems to have fled as well. Still…” His eyes dance to the vessel containing the Key, its light trapped within. “I doubt you’ve seen the last of them. In fact, I’d wager a guess that one or both are hot on your tail. Be careful.”</p><p>You ask what Hossam will do now that his personal objective in Alexandria is complete. “I have a new assignment, actually,” he answers. “Commissioner Taylor sent the dossier to me just yesterday. I will be leaving my beloved city behind for the first time since joining the Foundation.” He sighs wistfully. “Well, perhaps we can meet up again some time.” He stands and shakes your hand. “It has been a pleasure working alongside you.”</p><ul><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li><li>In your Campaign Log, record *you haven’t seen the last of the Claret Knight*.</li><li>Choose an investigator to be the bearer of The Light of Pharos and update the Campaign Log accordingly.</li><li>Mark 2 _time_ in your Campaign Log. You may _embark_.</li></ul>"
    },
    "resolution3": {
      "title": "Resolution 3",
      "body": "<p>_Resolution 3_: Fearing the worst, you retreat to the office as a last line of defense, but you are too late. The chamber is the site of a massacre. Fresh blood drips from the walls, sprayed about in absolute chaos, a whirlwind of death. The grisly sight of partially- devoured dead is one you will never forget.</p><p>With no other leads to go on and the thought of meeting that same fate terrifying you, you decide to cut your losses and flee the city. Still, you cannot help but note that the elderly knight was not among the dead. Perhaps he escaped, as well. If so, this probably isn’t the last you’ll see of either of them…</p><ul><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li><li>Each investigator who was not defeated suffers 1 mental trauma.</li><li>In your Campaign Log, record the following:<ul><li>*The cell failed to fend off the Beast*.</li><li>*You haven’t seen the last of the Beast in a Cowl of Crimson.</li></ul></li><li>The Beast in a Cowl of Crimson is the bearer of The Light of Pharos. Update the Campaign Log accordingly.</li><li>Mark 1 _time_ in your Campaign Log. You may _embark_.</li></ul>"
    },
    "resolution4": {
      "title": "Resolution 4",
      "body": "<p>_Resolution 4_: You lay low for a few days in one of Agent Sirry’s safehouses outside the city, then meet with him later that week. Heavy bags hang under his eyes, and his beard looks messy and unkempt. His gaze darts warily to you as you enter. He gloomily sums up what transpired after you went dark. “The knight and his entourage are still entrenched in Alexandria. He and that hideous creature are in all-out war now, and of course, my people are the ones who suffer.” He slams his fist on the table in anger. “That’s how it always is with these bastards. They’ll do whatever they can to stay in power, innocents be damned. Frankly, I can’t even tell which of them is worse.”</p><p>You apologize that you weren’t able to help more, and he shakes his head. “No, don’t apologize. You did everything you could. What will you do now?” Your window of opportunity in Alexandria has passed, so you tell Agent Sirry you’ll be taking the next train out to search for more Keys elsewhere. You wonder aloud if he might come with you. “I have a new assignment as well, but…” he scratches his beard thoughtfully. “I fear what may come to pass in my beloved city with this feud going on. I might end up staying. Orders or no orders.” He stands and shakes your hand, and you fear it may be the last time. “I hope to see you again some time. Until then…I have work to do.”</p><ul><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li><li>In your Campaign Log, record *you haven’t seen the last of the Claret Knight*.</li><li>The Claret Knight is the bearer of The Light of Pharos. Update the Campaign Log accordingly.</li><li>Mark 1 _time_ in your Campaign Log. You may _embark_.</li></ul>"
    },
    "resolution5": {
      "title": "Resolution 5",
      "body": "<p>_Resolution 5_: You are escorted by agents in red back to your patron’s office safehouse within the Bourse. The place has been cleaned up significantly since you were last there, and a brand new vault sits next to the grand painting of the familiar scarlet-clad knight. You hand over the Key as agreed, and it is placed back inside the vault and sealed shut. There is a rush of air, and a sensation of building pressure throughout the room as the door shuts tight. Your ears pop with a painful change of pressure—no doubt the work of their so-called “locuses.”</p><p>The Claret Knight looks on with pride as his agents handle the ancient relic. “Once again, forces have conspired to oust us from our rightful place, but once again we stand victorious,” he declares. If there was any semblance of fear or worry on his face before, it has vanished, replaced with the calm resolve of one who has faced many such foes before. With the Key now safely secure in his vault, he turns his attention to you, shaking your hand and gesturing to his desk. “Come, sit. You have done your part, now allow me to do mine. I promised answers, and answers you shall receive.”</p><ul><li>Skip to _Resolution 8_.</li></ul>"
    },
    "resolution6": {
      "title": "Resolution 6",
      "body": "<p>_Resolution 6_: You lay low for a few days in one of Agent Sirry’s safehouses outside the city, then meet with him later that week, your prize still safely in your possession. He has cleaned up a bit since you last met him, and there is a brightness in his eyes and his smile that was not present before. He joyfully sums up what has occurred since you went dark. “The Beast and its devotees are in hiding, and it seems the rest of the Coterie have vanished, as well,” he declares, wearing a satisfied grin. “It seems, for all their posturing about ‘guiding humanity’ and ‘rightful rule,’ the moment their relic left their hands, their stake in the city vanished with it. Still…” His eyes dance to the vessel containing the Key, its light trapped within. “I doubt you’ve seen the last of them. In fact, I’d wager a guess that one or both are hot on your tail. Be careful.”</p><p>You ask what Hossam will do now that his personal objective in Alexandria is complete. “I have a new assignment, actually,” he answers. “Commissioner Taylor sent the dossier to me just yesterday. I will be leaving my beloved city behind for the first time since joining the Foundation.” He sighs wistfully. “Well, perhaps we can meet up again some time.” He stands and shakes your hand. “It has been a pleasure working alongside you.”</p><ul><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li><li>In your Campaign Log, record *you haven’t seen the last of the Beast in a Cowl of Crimson*.</li><li>Choose an investigator to be the bearer of The Light of Pharos and update the Campaign Log accordingly.</li><li>Mark 2 _time_ in your Campaign Log. You may _embark_.</li></ul>"
    },
    "resolution7": {
      "title": "Resolution 7",
      "body": "<p>_Resolution 7_: With terrifying creatures and agents in red embroiled in all-out war, it has become far too dangerous for you to continue operating in Alexandria. You hate to leave such a volatile situation behind, but you don’t seem to have a choice. You find it ironic that the Coterie, who claim to only want to protect humanity, would put the people of Alexandria in such danger. It seems there is a wide range of personalities within the organization. Perhaps some may even be swayed to your side. But for now, those in Alexandria seem to be a lost cause. You leave the city in a dour mood, hoping your next assignment goes more smoothly.</p><ul><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li><li>In your Campaign Log, record *the dogs are at war*.</li><li>Mark 1 _time_ in your Campaign Log. You may _embark_.</li></ul>"
    },
    "resolution8": {
      "title": "Resolution 8",
      "body": "<p>_Resolution 8_: You ask the knight what the Red Coterie is truly about. So far, you have seen its members be both brutal and reasonable. And why all the secrecy? “I have not lied to you. We seek only to protect humanity.” He points to the vault wherein the Light of Pharos is still safely sealed away. “These objects, they are too powerful to be wielded by just anyone, and too precious to be kept unaccounted. I’m sure by now you have noticed the influence of other entities upon our world. Outsiders, we call them. These relics are the only line of defense against such entities. The Coterie keeps them safe, to be used only to do battle with the Outsiders. That is why I could not suffer this artifact to fall into the hands of that beast. Aliki is the one who does most of our research regarding the Outsiders—if you wish to know more, perhaps find her. Last anyone heard from her was around Kathmandu, I believe. But you will need to find a translator if you wish to speak with her. She is cryptic and difficult to understand.” He glances at the portrait of the knight clad in crimson armor that looms behind him. “As for all the red… handling relics of an otherworldly nature is both dangerous and conspicuous. So, we have bound them to one or more articles of clothing, to better blend in with society. The process, for whatever reason, turns them red. Of course, there are other benefits too. Think of it as a…secret handshake, if you will.” He raises an eyebrow as he appraises you. “We have, in the past, inducted new members into our ranks, should they prove themselves both trustworthy and capable, as you have. Perhaps one day you shall bear red upon your person, as well. Now, I believe I have fulfilled my end of this bargain. I once again thank you for your aid. My people will compensate your travel expenses.” With that, the conversation comes to a friendly, if abrupt end.</p><ul><li>Each investigator earns experience equal to the Victory X value of each card in the victory display.</li><li>In your Campaign Log, record the following:<ul><li>*The cell aided the knight.*</li><li>*You haven’t seen the last of the Beast in a Cowl of Crimson.*</li></ul></li><li>The Claret Knight is the bearer of The Light of Pharos. Update the Campaign Log accordingly.</li><li>Mark 3 _time_ in your Campaign Log. You may _embark_.</li></ul>"
    }
  }
}
