{
  "aThousandShapesOfHorror": {
    "intro1": {
      "title": "Scenario II–B: A Thousand Shapes of Horror",
      "body": "<p><b>Intro 1:</b> To stop the merging between the land of dreams and the waking world, you decide to force your way into the “Dreamlands”—as your new companion Randolph calls the dimension—in your physical body, instead of traveling there in your sleep. “While there are many dangers to this method of travel, I think it is better than the alternative,” Randolph claims. “If we venture there in our sleep, we may become trapped like your companions, unable to wake.” You agree: you can do little good trapped on the other side, especially if you aim to help your dreaming companions.</p><p>“Our first step is to find a key. Even in places where the Dreamlands borders the waking world, one cannot simply walk between them. I once possessed a key to the Gate of Dreams, but I lost it years ago and have been unable to find it since,” he laments.</p>"
    },
    "intro2": {
      "title": "Scenario II–B: A Thousand Shapes of Horror",
      "body": "<p><b>Intro 2:</b> The black cat, perched on a nearby park bench, glares at Randolph with narrow, disdainful eyes. “You lost the key to the Dreamlands?”</p><p>You share in the cat’s skepticism. Randolph sighs and shakes his head. “Let me explain,” he says to you. “It is not a physical key. It never was. The ‘key’ was the sense of wonder, fantasy, and creativity that sparked my imagination when I was young. These are things we do not value in maturity. It is only natural the key to these kinds of dreams should be lost with age.”</p><p>“What foolishness!” the black cat scolds. “It is not ‘maturity’ to leave one’s imagination behind. You have abandoned the best part of you. You are more a mewling kitten now than any child I have ever met.”</p><p>“Perhaps you are right,” Randolph agrees, downcast. “I forced myself to believe that earthly concerns were more important than juvenile fantasies of gilded spires, perfumed jungles, and twilight realms...and now I fear I shall never see such wonders again.” He turns back toward you, his eyes full of regret. “And worse, I will be unable to guide you.”</p>"
    },
    "intro3": {
      "title": "Scenario II–B: A Thousand Shapes of Horror",
      "body": "<p><b>Intro 3:</b> You go through the usual motions: “When was the last time you saw it?” “Where was the last time you used it?” and the like.</p><p>Randolph sighs and shakes his head. “You do not understand. It is not a physical key. It never was. The key was the sense of wonder, fantasy, and creativity that sparked my imagination when I was young. These are things we do not value in maturity. It is only natural the key to these kinds of dreams should be lost with age.”</p>"
    },
    "intro4": {
      "title": "Scenario II–B: A Thousand Shapes of Horror",
      "body": "<p><b>Intro 4:</b> You ask what might have turned Randolph’s mind away from the fantastical and toward more practical concerns. He thinks for a brief time, mulling over the possibilities. Then, his eyes go wide as he realizes something important. “There was an incident many years ago. It was the last time I was involved with something supernatural—that is, before today,” he explains. “I met a friend of mine—Joel Manton— in the graveyard next to the old abandoned house in the Merchant District. The one they call the Unnamable. I didn’t want to believe that it was truly haunted, as the stories told, but in merely repeating the legend, I drew the creature’s ire.”<p><p>You ask of the creature, and Randolph closes his eyes as a violent shudder courses up his spine. “It cannot be described. All I know is that we barely survived. It was my fault Joel was hurt. From that day forth, I have had no desire to delve into the supernatural or the superstitious. Not because I did not believe, but because I was frightened. Is that why the key eludes me? Is that why I can no longer dream?” The realization hits him, clear as day. “I know where we have to go. That is where I lost the key. That must be where it can be regained!” he exclaims, wide-eyed.</p><p>As Randolph frantically tries to hail a taxicab, you realize where he means to go: to the house without a name, where the indescribable creature that still haunts his memory resides...</p>"
    }
  }
}
