{
  "aThousandShapesOfHorror": {
    "intro1": {
      "title": "Scenario II–B: A Thousand Shapes of Horror",
      "body": "<p><b>Intro 1:</b> To stop the merging between the land of dreams and the waking world, you decide to force your way into the “Dreamlands”—as your new companion Randolph calls the dimension—in your physical body, instead of traveling there in your sleep. “While there are many dangers to this method of travel, I think it is better than the alternative,” Randolph claims. “If we venture there in our sleep, we may become trapped like your companions, unable to wake.” You agree: you can do little good trapped on the other side, especially if you aim to help your dreaming companions.</p><p>“Our first step is to find a key. Even in places where the Dreamlands borders the waking world, one cannot simply walk between them. I once possessed a key to the Gate of Dreams, but I lost it years ago and have been unable to find it since,” he laments.</p>"
    },
    "intro2": {
      "title": "Scenario II–B: A Thousand Shapes of Horror",
      "body": "<p><b>Intro 2:</b> The black cat, perched on a nearby park bench, glares at Randolph with narrow, disdainful eyes. “You lost the key to the Dreamlands?”</p><p>You share in the cat’s skepticism. Randolph sighs and shakes his head. “Let me explain,” he says to you. “It is not a physical key. It never was. The ‘key’ was the sense of wonder, fantasy, and creativity that sparked my imagination when I was young. These are things we do not value in maturity. It is only natural the key to these kinds of dreams should be lost with age.”</p><p>“What foolishness!” the black cat scolds. “It is not ‘maturity’ to leave one’s imagination behind. You have abandoned the best part of you. You are more a mewling kitten now than any child I have ever met.”</p><p>“Perhaps you are right,” Randolph agrees, downcast. “I forced myself to believe that earthly concerns were more important than juvenile fantasies of gilded spires, perfumed jungles, and twilight realms...and now I fear I shall never see such wonders again.” He turns back toward you, his eyes full of regret. “And worse, I will be unable to guide you.”</p>"
    },
    "intro3": {
      "title": "Scenario II–B: A Thousand Shapes of Horror",
      "body": "<p><b>Intro 3:</b> You go through the usual motions: “When was the last time you saw it?” “Where was the last time you used it?” and the like.</p><p>Randolph sighs and shakes his head. “You do not understand. It is not a physical key. It never was. The key was the sense of wonder, fantasy, and creativity that sparked my imagination when I was young. These are things we do not value in maturity. It is only natural the key to these kinds of dreams should be lost with age.”</p>"
    },
    "intro4": {
      "title": "Scenario II–B: A Thousand Shapes of Horror",
      "body": "<p><b>Intro 4:</b> You ask what might have turned Randolph’s mind away from the fantastical and toward more practical concerns. He thinks for a brief time, mulling over the possibilities. Then, his eyes go wide as he realizes something important. “There was an incident many years ago. It was the last time I was involved with something supernatural—that is, before today,” he explains. “I met a friend of mine—Joel Manton— in the graveyard next to the old abandoned house in the Merchant District. The one they call the Unnamable. I didn’t want to believe that it was truly haunted, as the stories told, but in merely repeating the legend, I drew the creature’s ire.”<p><p>You ask of the creature, and Randolph closes his eyes as a violent shudder courses up his spine. “It cannot be described. All I know is that we barely survived. It was my fault Joel was hurt. From that day forth, I have had no desire to delve into the supernatural or the superstitious. Not because I did not believe, but because I was frightened. Is that why the key eludes me? Is that why I can no longer dream?” The realization hits him, clear as day. “I know where we have to go. That is where I lost the key. That must be where it can be regained!” he exclaims, wide-eyed.</p><p>As Randolph frantically tries to hail a taxicab, you realize where he means to go: to the house without a name, where the indescribable creature that still haunts his memory resides...</p>"
    },
    "resolution1": {
      "title": "Resolution 1",
      "body": "<p>This place is nothing like the mystical forests, charming medieval villages, and majestic panoramas of which Virgil Gray wrote in his stories. No, far from it: this cold, bleak gulf eats away your hope and replaces it with a feeling of empty, meaningless dread. You ask Randolph if this is the way to your comatose companions. You almost hope that you are traveling in the wrong direction, so you can leave this awful place behind.</p><p>“I do not know,” he replies, peering out one of the windows along the stairway. “We have traveled beyond the waking world, but this is the lower plane of the Dreamlands, known as the Underworld. It is an inhospitable place. Many of the creatures we have seen crossing over into our world come from this region. Perhaps our key knew this was our true destination?” Your guide examines the arcane key you found in the abandoned house, running his fingers over its arabesques as though recalling its shape, its weight, its texture. His eyes water with the depth of his loss.</p><p>You offer to hold the key for him, which yanks him from his private thoughts. “Ah. Yes, perhaps that would be best,” he says, handing the delicate artifact to you. It is surprisingly heavy for something that, according to Randolph, is not real.</p><p>With Randolph and the Silver Key in tow, you continue your descent anew. The Underworld may or may not be where your companions are, but if the creatures invading the world of the waking are indeed from this place, then perhaps here you can find answers.</p>"
    },
    "resolution2": {
      "title": "Resolution 2",
      "body": "<p>Your last waking sensation is the rush of noxious, frigid air as you are knocked to the ground by the thrashing, monolithic abomination with no name. The wind is pulled out of your lungs. You cannot scream. You grasp desperately at the ground as the creature tears at your skin and tramples your bones. Somehow you wrench yourself free, escaping through the vortex of bitter, withering wind surrounding the creature. You hear the scrape of peeling plaster. Debris whips past your head. A loose brick hits your shoulder. You wonder if there will even be a building left to tremble at when this is all over.</p>"
    },
    "resolution3": {
      "title": "Resolution 3",
      "body": "<p>You barely hear Randolph shouting to you over the maelstrom of ice-cold air that surrounds you. Despite all odds, you somehow reach him, the indescribable monstrosity hot on your heels. Randolph wrenches open your hand, grabs the key you found in the unnamed house, and clutches it tightly. He closes his eyes and whispers something inaudible. As the abominable torrent crashes into you, everything goes black.</p><p>When you awaken, you lie on a flat stone platform overlooking a steep, straight staircase that descends into unknown depths. Behind you, the stairway curls upward into a stone spire that ascends into a hazy mist. In both directions, the entirety of the cavern is dimly lit with grey phosphorescence. Randolph pulls you to your feet. “That was a close one,” he admits. “I never wish to take a journey like that again.” You ask where you are, and he bites his lip, looking out over the bleak, desolate scenery.</p><p>“This is the lower plane of the Dreamlands, known as the Underworld. It is an inhospitable place. Many of the creatures we have seen crossing over into our world come from this region. Perhaps our key knew this was our true destination. I think...I think it is gone now,” your guide explains.</p><p>You are thunderstruck. Randolph grits his teeth at your reaction and looks away in shame. “Forget it. We no longer need it anyway. Let’s go.” His curt reply echoes off the stone steps. With Randolph leading the way, you continue your descent anew. The Underworld may or may not be where your companions are, but if the creatures invading the world of the waking are indeed from this place, then perhaps here you can find answers.</p>"
    },
    "resolution4": {
      "title": "Resolution 4",
      "body": "<p>In the debris, you spot it: something glinting within the maelstrom of ice-cold air and dust, something that calls to you, whispers your name. You barely hear Randolph shouting as the indescribable monstrosity crashes into him. Despite all odds, you somehow reach the rubble that was once the attic of the house with no name. You realize now what that elusive glimmer was: the polished reflection of a bright silver key. “Use it!” Randolph screams between cries of agony. The abomination climbs atop his body. “Use it now, while you ca—”</p><p>The thing cuts Randolph’s cry short as it envelops his body. You clutch the key tightly in your hand and shudder as you watch a thousand shapes of horror devour Randolph whole. You think of your companions, trapped somewhere in a perilous dream far from home, and the key’s glow intensifies, swallowing you as completely as the creature swallowed Randolph. Everything goes white.</p><p>When you awaken, you lie on a flat stone platform overlooking a steep, straight staircase that descends into unknown depths. Behind you, the stairway curls upward into a stone spire that ascends into a hazy mist. In both directions, the entirety of the cavern is dimly lit with grey phosphorescence. You search for the Silver Key, but it has vanished. There is no sign of Randolph Carter.</p><p>It is clear you are no longer in the waking world. Perhaps the key transported your physical body into the Dreamlands, as Randolph claimed it could. But this place is nothing like the mystical forests, charming medieval villages, and majestic panoramas of which Virgil Gray wrote in his stories. No, far from it: this cold, bleak gulf eats away your hope and replaces it with a feeling of empty, meaningless dread. You peer once more up the countless steps behind you. It seems you have no choice now but to move on, deeper into this desolate and perilous realm.</p>"
    }
  },
  "darkSideOfTheMoon": {
    "intro1": {
      "title": "Scenario III–A: Dark Side of the Moon",
      "body": "<p><b>Intro 1:</b> Over the next few days, you learn more about your captors, but nothing about the black galley’s destination. It seems the Corsairs who hunted you down and captured you were only agents—or perhaps slaves—of a much greater evil: a race of greyish-white toad-like creatures with no eyes and slippery skin concealed beneath a loose disguise of silken clothing. You notice the creatures tend to stay below deck, and none of them deign to interact with you at all. Despite their disguises, the mere sight of one makes you retch. If they are indeed the masters of the Corsairs, this cannot bode well for you. You are kept apart from Virgil, and suspect he is on a different ship entirely.</p><p>More days pass. You have no way of telling how long it’s been since your capture. You have been kept well fed—that is, if being forced to eat bitter porridge from a dirty clay bowl counts as “well fed.” What concerns you most is the ship itself. Though you are sure it’s still moving, you no longer feel it rock back and forth as the waves push it from side to side, nor do you hear the sounds of the ocean or of gulls cawing over the coast. In fact, you hear very little at all now: only the occasional commands of one of the beasts from below deck, and the shouting of Corsairs in reply. No churning sea. No wind in the sails. Nothing at all.</p><p>Panic seizes your mind. What if you are destined for some strange port from which there can be no return? Could they have have sailed off the face of the planet itself? You have to do something. Escape, somehow. You try desperately to come up with a plan of action, but in vain. Corsairs relentlessly patrol the brig, and even if you managed to slip your bonds and sneak past them, where would you go?</p><p>Just as you begin to lose hope, a familiar face descends from the top deck. It is the ship captain you hired in Dylath-Leen: a chubby, middle- aged fellow with a bushy beard and long hair pulled into a bun atop his head. He peeks around, realizes he is alone with you, and runs to your side. “I am so sorry, my friends,” he stammers quietly. “I had no idea who I was dealing with. I was tricked, I swear. I did not know that they were...I did not know...” he trails off, red-faced with guilt. You aren’t entirely sure what he means, but obviously he had something to do with your capture. Regardless, he is your only chance at escape. You tell him all will be forgiven if he helps you. He ponders for a moment, looks around, then finally nods and slices through your bonds with a curved knife.</p><p>Freedom has never tasted so sweet. You stretch your aching muscles and search nearby for your belongings, but there is little time to waste. Keeping a lookout, your rescuer whispers, “There may be a rowboat you can use on the top deck, but we’ll have to be quiet as mice. If they spot—” his voice suddenly catches in his throat, along with a sharp, jagged blade. He makes a dreadful gurgle as blood wells in his mouth, and he collapses. Behind him, a Corsair flashes a sadistic grin at his next victims: you.</p>"
    },
    "intro2": {
      "title": "Scenario III–A: Dark Side of the Moon",
      "body": "<p><b>Intro 2:</b> You have little choice if you are to save the Corsairs’ captives: You must sail to the Moon and rescue them yourself, or they will surely become slaves of the beasts who call it home. “They are evil creatures who serve an even greater evil,” Randolph explains as you prepare to set sail. “There are port cities like Dylath-Leen that have dealt with them before, but few know their true identity, for they wear disguises to mask their hideous nature.”</p><p>Perhaps your captain, who shuttled you to and from the various regions of the Dreamlands, dealt with them in the past. Or perhaps not. For the sake of your own sanity, it may be better not to dwell on suspicions of betrayal.</p><p>“How does one even sail to the Moon?” you ask, befuddled. By now, you are no stranger to the oddities of the Dreamlands, having spent weeks exploring its cities, wilds, and places stranger still. Even knowing the laws of physics and astronomy should not apply here, you struggle to imagine how one might sail a ship into space.</p><p>“It will be a long journey,” Randolph answers. “Far across the sea lie the Basalt Pillars of the West. Between these pillars, the ocean plunges off the edge of the world. If we sail off of the precipice between them, we can cross the void of space itself.”</p><p>You shouldn’t be surprised that the world of Earth’s Dreamlands is flat; after all, everything else here is a fiction, too. Still, you are incredulous. “I have sailed this route before,” Randolph says, sensing your skepticism. “But I fear this time it might be a one-way trip, especially without a crew. We may need to find an altogether different way to unknown Kadath. Are you prepared?”</p><p>You look to the horizon, where the cerulean sea meets the sky. Somewhere out there, your aid is needed. What’s more, the proof you seek may lie across the sea—over the edge of the very world itself. You prepare to embark.</p>"
    },
    "noResoluton": "<p><b>If no resolution was reached (each investigator was defeated):</b> Despite your best efforts, your pursuers are too many for you to escape unnoticed. You are cornered and taken captive. Virgil tries his best to resist, but Randolph gives in, knowing that his resistance is futile. You are brought into a large domed temple on the dark side of the Moon and forced to kneel before one of the moon-beasts. It is dressed in grey robes and heavy wrappings, but you see its true visage beneath: its slippery, clammy flesh and its drooling, bulbous lips. “Wonderful,” it praises its henchmen. “Our master will be pleased.” Behind you, Corsairs prevent your escape, while a row of winged things on either side of you squawk rhythmically and flap their wings. A preparation, you suspect, for an unpleasant journey.</p><p>The moon-beast orders its slaves to haul you onto the winged creatures. “Bring these wretches to the sacrificial pits,” it decrees. “They must be judged for their heresy. The moon lizard shall feed well tonight.”</p><p>“What? No, this isn’t right.” Randolph grits his teeth.</p><p>There is a bright flash of light, and you awaken. You are sitting atop a comfortless and unfamiliar bed. A wave of relief washes over you at first. Have you finally awoken from this endless dream? Then the still, cold void embraces you, and you realize where you truly are. Instead of four walls and a ceiling, you are surrounded by a bright, starry cosmos. Galaxies and nebulae in the distance seem to stare back at you with unfeeling cruelty. Your bed floats along the thinnest of silver threads. Virgil’s cat sits up at your feet. “You’re not awake,” the black cat says. “Not yet.”</p><p>Another flash of light. The moon-beast orders its slaves to haul you onto the winged creatures. “Bring these wretches to the High Priest in the Cold Wastes,” it decrees. “They must be judged for their heresy.”</p><p>“Worry not, my friends,” Randolph whispers to you. “Did you hear that? The Cold Wastes is the region wherein unknown Kadath lies. With any luck, they will bring us right to our destination—” Randolph is cut off as the moon-beast grabs him and pulls him to his feet.</p><p>“No, not you. I know of you. You will be a gift. Fodder for the moon lizard. Come.” It drags Randolph away before your very eyes. His screams echo off the walls of the temple and fade as he is hauled underground. Then, borne aloft on dreadful, membranous wings, your mounts carry you into the void of space.</p>",
    "resolution1": "<p><b>Resolution 1:</b> As the white galley glides silently back toward the Earth, its captain sings a soft, melodic shanty, which the ship’s oarsmen repeat. You seem to know the language well, despite having never heard it before. You ask after your course, but the bearded man does not reply other than to continue his harmonious song. You plead with him to aid you in your search for unknown Kadath, believing it to be of the utmost importance. “You should not seek to disturb the gods,” the man warns, his song interrupted. “They are far greater than you or I. Do you not see the folly in your ambition?” You beseech him once more, telling him you must bring back proof of the Dreamlands, and cannot return home without the aid of the gods. “Would that be so dire a fate? Look around you.”</p><p>You do as the captain requests, and are met with a scene of such serene beauty that it leaves you breathless. The seas below glitter in the moonlight like an ocean of diamonds. Along the horizon, you see crystalline coastlines, blissful countrysides, lush mountain vistas, and emerald-green gardens. The air is crisp and cool as you descend below the clouds. Your heart swells with the sweet fragrance of flowers from the nearby coast. Never in all your years in “reality” have you experienced a beauty so real.</p><p>Maybe staying wouldn’t be so bad. You’ve already spent weeks—no, months—in this land. There have been hardships, yes, but could you really return to your mundane reality after everything you’ve seen and experienced in this wondrous land?</p><p>Then, far to the north, you see it. Looming just over the horizon, or perhaps beyond the dreams of Earth itself. A white peak, atop which sits an azure beacon of refracted moonlight. The bearded man follows your gaze. “So be it,” he sighs. He changes course, following now behind a celestial bird whose plumage matches the vibrant sky. “We sail to the abode of the gods themselves.”</p>"
  },
  "pointOfNoReturn": {
    "intro1": {
      "title": "Scenario III–B: Point of No Return",
      "body": "<p><b>Intro 1:</b> You have finally reached the Dreamlands, but it is not as you expected. This cyclopean cavern is far from the wondrous lands and fabulous cities described in Virgil Gray’s writings. Perhaps the author never ventured this far underground, never found the horrors that lurk beneath the surface of the Dreamlands. You suspect he wouldn’t have left out tales of such a spine-chilling nature. As you venture into the dark and barren realm, you are filled with hollow despair—an emptiness that gnaws at your heart and mirrors the bleak landscape all around you. You came here to help your friends, and now your only guide through this realm is gone. What if this was all a horrible mistake?</p><p>You shake these dark thoughts from your mind and focus on the path that lies ahead of you. It’s too late to dwell on what you could have done differently. This is your way forward now. Even if you cannot help your friends, even if you are too late to help Randolph, you have another mission now. Clearly this region of the Dreamlands has something to do with the creatures invading your reality. The answers must lie here. Besides, it’s not like you have much choice anymore.</p><p>You walk to the edge of a jagged cliff overlooking the cavernous realm below. This realm is staggeringly vast. In the distance, along the cliffs, you see a walled city, of all things. Among its many towers, a black spire rises so high it must pierce the surface of the Dreamlands. To the south is a stretch of plains that looks over the vale below, and you can see shapes moving throughout the grey, phosphorescent light. You hope the beings who inhabit this realm are ones you might be able to reason with. You have your doubts...but at least now you have a plan. Whether or not it is a good plan remains to be seen.</p>"
    },
    "intro2": {
      "title": "Scenario III–B: Point of No Return",
      "body": "<p><b>Intro 2:</b> You have finally reached the Dreamlands, but it is not as you expected. This cyclopean Underworld is far from the wondrous lands and fabulous cities described in Virgil Gray’s writings. Perhaps the author never ventured this far underground, never found the horrors that lurk beneath the surface of the Dreamlands. You suspect he would not have left out tales of such a spine-chilling nature. As you venture into the dark, barren realm, you raise your concerns with Randolph. “It is true that we are farther from your companions than we intended, he affirms. “However, if I may offer another sentiment—perhaps this is a blessing in disguise. Clearly the Underworld has something to do with the creatures invading our reality. I suggest we investigate further while we have the chance. We can return to the surface of the Dreamlands once we have discovered the truth.”</p><p>You ask Randolph if he has any leads, and he steps to the edge of a jagged cliff overlooking the cavernous realm below. “I have been here before,” he says quietly, getting his bearings. “Those walls in the distance belong to the City of Gugs. To the south is a stretch of plains that looks over the vale below. That plain is where the ghouls live. Perhaps there we can learn more.” You raise your doubts aloud, wondering if such creatures are even capable of peaceful conversation. “They are more intelligent than you think, and could be quite helpful if we convince them to aid us. In fact, there is one I count among my friends, an artist by the name of Richard Pickman. If we are fortunate enough to find him, that might be our best chance.” You still have your doubts...but at least now you have a plan. Whether or not it is a good plan remains to be seen.</p>"
    }
  }
}
