{
  "thePitOfDespair": {
    "intro": {
      "title": "Scenario I: The Pit of Despair",
      "body": "<p>Your eyes flutter open with the languor of one who has slept for days on end. Your senses are in no hurry to return. You blink and struggle to see through the inky black surrounding you. Every inch of you aches with dull, throbbing pain. Your skin is cold and numb, and your clothes are waterlogged. Your mind swims with half-articulated thoughts and tangled memories. You have no idea where you are or how you got here.</p><p>You snap to attention, heart racing in your chest. You lie on a jagged stone floor in a shallow pool of dark, ice-cold water. Knowing panic will only make the situation worse, you take a series of deep, meditative breaths. You try to remember something—anything—that might allow you to retrace your steps, but your mind is blank. You remember who you are, but nothing whatsoever from the recent past. You steady yourself and examine your surroundings.</p><p>The chamber appears to be a natural cave formation. Kelp dangles from the ceiling. The stone walls and floor are wet and slimy. A rhythmic drip, drip, drip echoes throughout the otherwise silent cave. This cavern has been underwater, and not too long ago. A result of the tides, perhaps? You swallow your fear like a lump of cold iron. If it is low tide now…A cold shudder ripples up your spine. You examine the ceiling and are surprised to see a slab of metal set into the rough stone overhead. Its polished surface is alien to the rest of the natural cavern. You call out for help, hoping somebody can hear.</p><p>Your dread deepens at the reply: an awful croaking and gurgling that permeates the tunnels—a sound no human could make.</p>"
    },
    "flashback1": {
      "title": "Flashback 1",
      "body": "<p>You stand in a small office, examining a worn photograph in a well-polished wooden frame. In the photo, a squad of men in military uniforms pose in front of a Bristol F.2 Fighter plane. Several of the men wear tan British uniforms, but one sports the olive overcoat and khakis of an American soldier. His sleeves each bear a rectangular patch striped vertically with a captain’s paired silver bars. At the bottom of the photograph, in black ink, cursive handwriting reads “British Fourth Army, outside St. Quentin, 1918.”</p><p>The door to the office opens suddenly, startling you. You put the photograph down and turn to address the man entering. You identify him immediately by his dark-brown skin, his strong jaw, and his broad shoulders. It is Thomas Dawson—the American from the photograph—though he has aged a bit since his war days, and heavy bags hang under his eyes. “One war ends; a new one begins,” he says quietly. “Only this enemy is even harder to root out.”</p><p>You ask the man what a war hero is doing in the investigative business, and he chuckles softly in response. “War hero? I don’t know where you heard that from. I was just doing my duty.” You shake your head but do not argue further. You suspect that the squadron Captain Dawson rescued would disagree as well.</p><p>“In any event, I suppose you’re wondering why I summoned you here to Boston,” he says, gesturing for you to take a seat in front of his desk. You sit and respond to his remark with affirmation, wondering aloud why a telephone call would not have sufficed. “This is a… sensitive matter,” he replies. “A few days ago, I lost contact with one of my agents, a Miss Elina Harper. I had her investigating several strange reports I’ve received in the past few months, all concerning a town called Innsmouth. Do you know the place? It’s along the coast to the north of your town of Arkham, just by Ipswich.”</p><P>You know the place. Though most have never heard of the shadowed, decrepit seaport, those who do hear only ill rumors. From what you understand, the town used to be a lively port before the War of 1812, but it has since become dingy and run-down. The only railway line that runs through Innsmouth is abandoned, and there are no references to the town on any maps or in any guidebooks you have ever seen.</p><p>“Perhaps she’s found something curious or has gone into hiding, but I suspect foul play. It could be mob work, but I doubt it. I’m not sending any more agents until I know for sure. However, I have some room in our discretionary budget to hire a third party, such as yourself.” You assume Agent Dawson is dancing around the truth, which is that you are expendable. “I know it isn’t much to go on, but I need to know the status of Agent Harper. Even bad news would be better than no news, at this point. If you do me this favor, our agency will be in your debt.” You ask which agency Dawson is referring to. A smirk tugs at his lips.</p><p>When you snap back to the present, you still gaze at Agent Dawson’s face, only now his smirk is twisted in a haunting visage of agony. It is just one of the many faces that writhe in torment throughout this repulsive creature’s scaly, pulsating flesh.</p>"
    },
    "flashback2": {
      "title": "Flashback 2",
      "body": "<p>An old fishing vessel rocks side to side beneath your feet, assaulted by tempestuous waters and the tentacles of some enormous creature looming just beneath the waves. “Somebody kill that damned thing!” the ship’s captain shouts. A loud crash erupts across the vessel, and the hull howls in protest as a vast tentacle encircles it and draws tight. “It’s got us in its grip! It ain’t goin’ nowhere. Now’s your chance!” the grizzled, old captain yells. With fire in your eyes, you raise your weapon and swing…</p><p>You return to the present, a sickness churning in your stomach. The skeletal remains of the creature stare back at you. What on Earth was that thing?</p>"
    },
    "flashback3": {
      "title": "Flashback 3",
      "body": "<p>“Hey, take a look at this.” Your employer shoves a strange figurine into your hands. It is hewn of emerald stone and looks vaguely aquatic, with two unblinking eyes and a row of sharp teeth. A piece of heart-shaped amber is embedded in its center. “What do you make of it?”</p><p>You reply that you have seen nothing quite like it before, but it does happen to match the descriptions you have heard of the “devils” that skulk about the reefs a couple of miles beyond the harbor. “Something fishy is going on here, if you’ll pardon my saying,” the man mutters, folding his arms across his chest. “I’m glad I roped you in on this case. It’s looking less and less like mob work with each passing hour.” You nod in agreement and hand the strange figurine back to the agent. Everything about this town feels foul to you. “Let’s stick together from here on out,” your companion says, his voice darkening.</p>"
    },
    "flashback4": {
      "title": "Flashback 4",
      "body": "<p>You stand before a terrible onyx statue in a dark, dingy basement. It smells of stale, dank air and rotting fish. The statue depicts a creature that is a hybrid of both fish and human, covered in hideous, misshapen scales. Grotesque gills and fins blend with tortured human features. Its large, round eyes glare at you. In the distance, you hear the faint chanting of some kind of ceremony. “Y’ha-nthlei! Y’ha-nthlei!” the voices cry. Just as you begin to make out the strange syllables, a splash behind you catches your attention. You duck behind the onyx statue and wait patiently as several figures approach where you stood just moments before. You hold your breath. The gentle sloshing of their steps as they wade through the water passes and fades into the distance. You allow a brief sigh of relief, but begin to follow close behind…</p>"
    },
    "resolutions": {
      "noResolution": "<p>You sputter and cough up an entire lungful of dirty water and sand. Cold, dark seawater laps at your skin as you spit the last of the bitter salt taste back into the rolling tide.</p><p>A pair of warm hands shoves you onto your back and pulls you up into a sitting position. “Thank goodness you’re alive,” someone says. Even through the strained voice, you can hear a rhythmic Indian accent and the unwavering confidence of a trained professional. As your eyes adjust, they take in a sky of dark crimson, the full moon hanging just below the blackened sun. “We have no time to spare. Come on: get up.”</p><p>You wipe stinging salt water from your eyes, your strength returning slowly. Your savior is a woman with long, raven‑black hair. Her tattered trench coat has seen better days, and bruises splash across her dirt-covered skin. “You seem confused. Why are you looking at me like that?” the stranger asks.</p>",
      "resolution1": "<p>In the distance, the sky is a dark crimson, and the full moon hangs just below the blackened sun. You are about to close your eyes and surrender to unconsciousness when a stranger’s voice startles you back to your feet. “Oh! You are alive?” Even through her strained voice, you can hear a rhythmic Indian accent and the unwavering confidence of a trained professional. Standing in front of you is a woman with long, raven-black hair. Her tattered trench coat has seen better days, and bruises splash across her dirt-covered skin. “You seem confused. Why are you looking at me like that?” the stranger asks.</p>"
    }
  },
  "interlude1": {
    "part1": {
      "title": "Interlude I: Puzzle Pieces",
      "body": "<p>You have no idea who this woman is or how she knows you, yet she seems comfortable and familiar with you. You strain your memory trying to think of how you might have met, but it’s no use. You’re certain she is a complete stranger. Having woken up in a cold, wet prison with no memories, you aren’t feeling very sociable. Your fear and distrust must show, because the woman backs off and narrows her eyes. “What is it? What’s wrong?”</p><p>You respond by asking the woman if you know her. “You truly don’t remember? Well, that’s going to complicate things. What do you recall? Do you remember anything?”</p><p>You relate to the woman the flashes of recollection that you experienced earlier…</p>"
    },
    "aMeetingWithThomasDawson": {
      "title": "If a meeting with Thomas Dawson is listed under “Memories Recovered”:",
      "body": "<p>You put two and two together and ask if the woman is Miss Harper. “Ah, so you do remember me?” she asks with a playful smirk, but you shake your head in response and explain that you only remember being hired by a man named Thomas Dawson to find her. “But that was…oh. You have forgotten a lot, haven’t you? Speaking of Dawson, where is he? Did you see him down there?”</p><p>Your thoughts turn to the twisted, mangled face that triggered your flashback. Agent Harper’s expression turns dour as she watches your eyes. “…I see. I wish he hadn’t come to this forsaken town. Those brutes are going to pay for this.” You ask who she thinks is responsible for Dawson’s death, and she raises her eyebrows in response. “Right, you don’t remember. As far as I know, the last time anybody saw either of you was just before you visited the Esoteric Order of Dagon. Draw your own conclusions.”</p>"
    },
    "noMemoriesRecovered": {
      "title": "If nothing is listed under “Memories Recovered”:",
      "body": "<p>You shake your head. You remember nothing. “That’s going to make this difficult,” the woman says with a sigh. “All right. Well, I’ll tell you what I know. I am Agent Elina Harper. My understanding is that you were hired by my boss, Agent Thomas Dawson, thanks to your deeper understanding of…well, of things that don’t really make sense to the rest of us.” You ask what task you were hired to perform, and the woman smirks. “You were hired to find me, actually. The Order wasn’t all too happy about that. It’s a bit of a long story. Let’s get out of here first, and then I can catch you up on all that.”</p>"
    },
    "aBattleWithAHorrifyingDevil": {
      "title": "If a battle with a horrifying devil is listed under “Memories Recovered”:",
      "body": "<p>You tell Agent Harper about your battle with some kind of aquatic creature. “Devil Reef,” she says, shuddering. “Whatever is going on in this town, Devil Reef is at the heart of it. Let’s hope we don’t have to head back that way anytime soon…and let’s hope that thing stays dead.”</p>"
    },
    "aDecisionToStickTogether": {
      "title": "If a decision to stick together is listed under “Memories Recovered”:",
      "body": "<p>“So you and Dawson were looking for me together, then? Interesting.” She considers this for a moment. “I guess even the extraordinary Captain Dawson can be rattled from time to time. It’s somewhat gratifying to know he cared that much about finding me. Still…” her gaze wanders toward the horizon. “All right, Dawson. I’ll make sure you didn’t die in vain. I’ll burn this whole town to the ground if I have to.”</p>"
    },
    "anEncounterWithASecretCult": {
      "title": "If an encounter with a secret cult is listed under “Memories Recovered”:",
      "body": "<p>You describe your memory from inside some kind of cult headquarters. “Sounds like that must have taken place inside the Esoteric Order of Dagon building on the north side of town,” Agent Harper reasons. “That organization is vile: I just know it. I have no evidence to bring back, though, and it sounds like you’ve forgotten everything you learned.” She curses under her breath.</p>"
    },
    "part2": {
      "title": "Interlude I: Puzzle Pieces",
      "body": "<p>You point to the strange, crimson horizon behind Agent Harper and note aloud the alignment of the sun and the moon. “That began just after you and Agent Dawson entered the Order’s headquarters,” she explains. “That was almost three days ago. I have no idea what it means, but I can’t imagine it is anything good. All of Innsmouth’s been locked tight lately. Not a soul in sight. You’re lucky I figured out where to look for you.”</p><p>Your mind reels. The last thing you remember before waking up in that dank pit was enjoying a pleasant late-summer’s eve in Arkham. Now you’re in another town altogether, and your memory is filled with gaping holes. You wonder aloud what the date is, and Agent Harper replies: “It’s the twenty-fourth of September. I don’t know when exactly you arrived in Innsmouth or how much of your memory is missing. Isn’t there anything else you remember? Anything at all?”</p><p>The water sloshes against your feet as you struggle to remember. In minutes, the tide has risen several inches, and there’s no sign of it slowing down. You fix your gaze on the woman who stands before you—her weary eyes, her disheveled clothes, the red marks on her wrists—and something triggers in your recollection.</p><p>“Wake up. We’re almost there.” The memory lurks at the precipice of your consciousness, threatening to draw you into the darkness. “Hey. Wake up, I said.” You clutch your forehead as searing pain bounces throughout your skull. “Wake up, dammit!”</p><p>Darkness pulls at the edges of your vision. More memories come flooding back…</p>"
    }
  },
  "theVanishingOfElinaHarper": {
    "intro1": {
      "title": "Scenario II: The Vanishing of Elina Harper",
      "body": "<p>WEDNESDAY, AUGUST 17, 1927</p><p>FIVE WEEKS EARLIER</p><p>“Wake up, dammit!” Agent Dawson shakes you awake with his right hand. You are in the passenger seat of a pristine, state-of-the-art motorcar, its polished body glowing with light from the moon as it rolls through the foggy Massachusetts countryside. “We’re almost there,” Dawson informs you. Unfortunately, Innsmouth lacks a working railroad, which you would have preferred. There is a bus that runs from Boston to Newburyport and another that runs from Newburyport to Innsmouth…but Dawson had insisted on driving you there himself, perhaps to provide you an escape route should things go sour, or to show off his expensive automobile. Probably both.</p><p>As you arrive in Innsmouth, the stale odor of day-old fish and decrepit, musty buildings washes over you. Many of the buildings along the western side of the town seem to be abandoned, though you occasionally spot figures in some of the windows. You imagine Agent Dawson’s opulent car must make quite an impression in such a dirty and dingy town. You joke that perhaps he should have driven here in a jalopy, to which he replies with a smirk: “That’s never been my style.”</p><p>Eventually, you reach a defunct railroad station that was given up years ago. A few train cars sit abandoned on the tracks, and the depot is boarded up and condemned. Dawson suddenly grimaces and points to another vehicle in the open lot. “That’s Agent Harper’s breezer. Let’s park here and continue on foot. We can move through the town a little easier that way,” he reasons.</p><p>You check Agent Harper’s vehicle before continuing, but it contains no clues as to her whereabouts. From there, you head eastward beside the Manuxet River, passing numerous deserted warehouses, sodden alleyways, and standoffish townsfolk. “Harper’s got to be somewhere in this forsaken town. Residents don’t look all too friendly. Wouldn’t be surprised if she drew too much attention from a local mob or the like…” Dawson begins to contemplate aloud. You ask how he knows his agent isn’t simply keeping a low profile. “Ah, yes—well, we have a code phrase for that. If she had sent me a letter saying she ‘had some errands to run,’ that would have signalled that she would be out of touch for a short while. Without that signal, I have to assume the worst.” To the northeast, several factory buildings loom over the rest of the town’s sagging gambrel 9 roofs, cupolas, and widow’s walks. None of the locals stop to greet you along your way. Given the repulsive countenance that many of them bear, their aversion to the usual small-town pleasantries is a relief.</p><p>Eventually, you reach the town square just south of the Manuxet, though even these crumbling brick buildings that surround the supposed heart of the town inspire little confidence in Agent Harper’s safety. An old bus idles nearby, its greasy-looking driver leaning against the door and eyeing you suspiciously. With little else to go on, you decide to split up, knowing that you can cover much more ground that way. “Canvass the locals and learn more about this town,” Dawson says. “Find out who the big shots are in this hellhole. One of them is bound to know where Harper was last seen, or who she was with. I’m going to see if I can find where she was hiding out and look for some sign of her. Meet up with me here at 1900 hours. Understood?” You nod in agreement and go your separate ways.</p><p>The first person you check with is the bus driver, who probably has a decent understanding of the town. His coarse, greyish skin is the first thing you notice, followed swiftly by unusually deep and shadowed creases in the flesh of his neck, almost as if he were prematurely aged. His bulging eyes are unsettling, and you’re suddenly unsure whether you’ve seen him blink even once as you approach. You start to offer your hand as you introduce yourself, then think better of it, just in case the man has some kind of disease you’ve never heard of. He introduces himself as Joe Sargent and gives you a useful—if cursory—rundown of some of the nearby buildings.</p>"
    },
    "townInfo": "<ul><li>In plain view of the town square is a grocery of the First National chain, run by a youngster by the name of Brian Burnham, an outsider from Arkham. The idea that somebody else from Arkham might be here fills you with some degree of hope, and perhaps a little bit of pity for the boy.</li><li>The Gilman House, owned by Othera Gilman, is the only hotel in town. Considering its shabby appearance, you suddenly wish you’d only planned a day trip.</li><li>Down the street from the Gilman House, tucked between a dismal restaurant and a drug store, is the Little Bookshop, so named not for its size, but after its owner, Joyce Little. Mr. Sargent doesn’t seem to care much for her.</li><li>To the north, along the Manuxet, is the Marsh Refining Company, the centerpiece of the town’s only industry. Joe speaks of its owner, Barnabas—whom he calls “Old Man Marsh”—with a measure of reverence and admiration.</li><li>Mr. Sargent tells you to avoid the old bridge along Fish Street, which is collapsed from years of disrepair and now serves only as a haunt for the dispossessed. “An’ don’ listen to that drunk, Zadok,” the bus driver warns. “’Is tales are jus’ that. Tales. Nothin’ more.”</li><li>Farther east, past Water Street, lies Innsmouth Harbour. Sargent warns you not to get in the way of the dockworkers or their business, for they are a rowdy bunch who aren’t used to outsiders—especially the ironically-named Robert Friendly, whose name Sargent utters with a hint of hostility.</li><li>To the north, on New Church Green, there exists an old Masonic Hall, now given over to an organization referred to as the “Esoteric Order of Dagon.” What truly goes on inside this old, decrepit building is anyone’s guess.</li></ul>",
    "intro2": {
      "title": "Scenario II: The Vanishing of Elina Harper",
      "body": "<p>Finally, Mr. Sargent asks you what you’re doing in Innsmouth. You dodge the question with one of your own, asking him if he has seen anybody around town matching Agent Harper’s description. He pauses, then shakes his head. “Never seen ’er,” he mutters, refusing to meet your gaze.</p><p>You spend the rest of the day learning the layout of the town and attempting in vain to make conversation with the locals. The more time you spend in this strange, squalid town, the more you wish you had never taken Agent Dawson up on his offer. There is something foul in the air here, something rotten and fetid that disturbs you to your core.</p><p>Later that night, you meet up with Agent Dawson in the now-deserted town square and share what you have learned. “Take a look at this,” he says, handing you a creased, ink-stained letter addressed to him. “Turns out Harper had a room at that disgusting old hotel. Still does, technically, but it seemed like she hadn’t been around for a few days. I broke in and found this among her things.”</p><p>Judging from the unmailed letter, it seems Agent Harper knew someone in town was tracking her movements. I’m being followed, the missive explains. Don’t know how they know, but they know. It’s like the whole town is in on something. I have no contacts here whom I trust. It’s going to require more than one agent to sort this out, I fear—</p><p>The letter is cut short. “Well, she has more than one agent now,” Dawson says bitterly once you are done reading. “There’s only one reason she wouldn’t have sent this letter. Harper’s in danger, and somebody in this balled‑up town knows where she is.” Together, you begin to formulate a plan to find Agent Harper. First, narrow down her last known location. Second, find out who knew she was in town. Then…pay them a visit.</p>"
    }
  },
  "memoriesRecovered": {
    "aMeetingWithThomasDawson": "A Meeting with Thomas Dawson",
    "aBattleWithAHorrifyingDevil": "A Battle with a Horrifying Devil",
    "aDecisionToStickTogether": "A Decision to Stick Together",
    "anEncounterWithASecretCult": "An Encounter with a Secret Cult"
  }
}
